@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@description=✅ word pointed-Hebrew masoretic reading correction
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@provenance=from additional ketiv/qere file provided by the ETCBC
@valueType=str
@version=2021
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2021-12-09T14:23:29Z

3897	הַיְצֵ֣א
4420	אָהֳלֹֽו
5645	אָהֳלֹ֑ו
5912	אָֽהֳלֹו֙
6246	צְבֹויִ֔ם
6354	צְבֹויִ֔ם
11762	וַ
יּוּשַׂ֤ם
12784	גֹויִם֙
13685	צָֽיִד
14111	וְ
יִֽשְׁתַּחֲו֤וּ
15747	בָּ֣א
גָ֑ד
18153	צַוָּארָ֖יו
19429	אָֽהֳלֹ֔ו
19603	יְע֥וּשׁ
19771	יְע֥וּשׁ
21838	אֲסִירֵ֥י
24703	וַ
יִּֽשְׁתַּחֲוּֽוּ
27916	שִׁילֹ֔ו
27925	עִירֹ֔ו
27941	סוּתֹֽו
30194	מַה
זֶּ֣ה
37381	וַ
יִּלֹּ֜ונוּ
37525	תַלִּ֖ינוּ
40142	לֹ֥ו
40668	בְּעִירֹ֔ו
40989	כְסוּתֹו֙
43530	וְ
עַמּוּדָ֣יו
44205	מִֽ
טַּבְּעֹתָ֞יו
46881	בְּ
רֵעֹ֑ו
46928	מִ
יָּדָיו֙
48668	בְּרִיחָ֕יו
50065	קְצֹותָֽיו
51147	קְצֹותָ֖יו
51664	בְּרִיחָ֖יו
57314	יָדָ֛יו
58185	לֹ֤ו
62668	יָדָ֗יו
65032	יִקְרְח֤וּ
66154	וְ
נִסְכֹּ֥ו
67709	לֹ֣ו
69765	קְרוּאֵ֣י
77629	עָנָ֣יו
79136	וַ
יַּלִּ֤ינוּ
80271	תַלִּ֖ינוּ
83724	וַ
יֹּ֖ורֶשׁ
84906	לְכָה
86068	קְרִיאֵ֣י
90015	תְנִיא֔וּן
91466	וְ
הָיוּ֙
94392	בָּנָ֖יו
96497	מִצְוֹתָֽי
97635	מִצְוֹתָ֖יו
98052	מִצְוֹתָ֖יו
101374	הַ
הִ֖יא
104935	שָֽׁפְכוּ֙
105543	הַֽ
נַּעֲרָ֖ה
105551	הַֽ
נַּעֲרָ֛ה
105562	הַֽ
נַּעֲרָ֖ה
105658	לַֽ

נַּעֲרָֽה
105664	הַֽ
נַּעֲרָ֜ה
105724	נַעֲרָ֣ה
105757	הַֽ
נַּעֲרָ֗ה
105793	הַֽ
נַּעֲרָה֙
105814	וְ
לַֽ

נַּעֲרָה֙
105822	לַֽ

נַּעֲרָ֖ה
105848	הַֽ
נַּעֲרָה֙
105859	נַעֲרָ֤ה
105880	הַֽ
נַּעֲרָ֖ה
107860	מִצְוֹתָיו֙
108615	וּ
בַ

טְּחֹרִ֔ים
108679	יִשְׁכָּבֶ֔נָּה
110037	וּ
צְבֹויִ֔ם
111604	בָּ֣מֳתֵי
112265	אֵ֥שׁ
דָּ֖ת
112367	בָּנָ֖יו
113667	אַחְיֹותַ֔י
114015	וּ
בֵינָ֔יו
114327	מֵֽ
אָדָ֤ם
114779	כַּ
עֲלֹ֨ות
114974	עָבְרָ֑ם
115443	כְּ
שָׁמְעֲכֶם֙
115494	וַ
יֹּ֨אמֶר֙
115553	תֹּקְעֵ֖י
115662	הָלֹ֖וךְ
116604	וָ
אֵ֣רֶא
117081	בֵּינָ֥יו
117204	בָּ

עַ֔י
117881	וַ
יֹּ֥אמֶר
117895	אֶֽכְרָת
121458	וְ
הָי֛וּ
122035	הַ
גָּדֹ֖ול
122076	וְ
יָנ֥וּם
122164	יָכְל֥וּ
122234	תֹצְאֹתָ֖יו
123141	וְ
הָיוּ֙
123191	וְ
הָי֣וּ
123291	וְ
הָי֣וּ
תֹּצְאֹ֣ות
123359	הָֽ
עַמֹּנָ֛ה
123688	וְ
שַׁחֲצִ֨ימָה֙
123802	וְ
הָי֧וּ
124350	גֹּולָ֥ן
124909	גֹּולָ֤ן
125398	בְּ
עֵ֥בֶר
126710	וָ
אַרְבֶּה֙
126821	וָ
אָבִ֣יא
127027	מֵ
עֵ֣בֶר
128006	יֹשְׁבֵ֨י
129629	בְּ
צַעֲנַנִּ֖ים
130514	וּ
בָ֤אוּ
131766	צְלִ֜יל
132008	וַ
יָּנֽוּסוּ
133057	מָלְכָ֥ה
133122	מָלְכִ֥י
135318	וְ
רֵעֹותָֽי
136078	דְבָרְךָ֖
137649	לִ֖י
137736	הָ
אֲסוּרִֽים
137798	כְּ
טֹ֣וב
137815	הָ
אֲסוּרִ֗ים
137839	וַ
הֲמִשֵׁ֨נִי֙
138025	וְ
אַ֤תְּ
139145	לַ
הֲשִׁיבָ֔הּ
139403	לְכָ֥ה
139601	וַ
יָּ֖בָל
139752	כַּ
עֲלֹ֥ות
140165	בְּנֵ֣י
בִנְיָמִ֔ן
141397	וַ
יְצַוּ֕וּ
141447	לָ
רִ֣יב
142162	וְ
לֹ֥ו
142230	חֲסִידָיו֙
142246	מְרִיבָ֗יו
עָלָיו֙
142413	לֹא֙
142905	וְ
עֵינָיו֙
143225	בְּ
עֵינָ֖יו
143581	יַ֥ד
143947	בַּ

טְּחֹרִ֔ים
144036	טְחֹרִֽים
144116	בַּ

טְּחֹרִ֑ים
144199	טְחֹרֵ֣י
144216	טְחֹרֵיכֶ֜ם
144888	וַ
יַּעֲלֵ֧הוּ
145122	בִּ
דְרָכָ֔יו
145491	מִ
בִּנְיָמִ֗ין
146164	הַ
גָּ֣גָה
146387	תָבֹ֛אנָה
146692	לְ
מִשְׁפְּחֹתָ֔יו
146968	כְּ
שָׁמְעֹ֖ו
147054	כְּ
חֹ֣ם
147437	וַ
יֹּאמְר֣וּ
147977	וַ
יֹּ֣וחֶל
148221	אָמְר֣וּ
148952	וַ
תָּאֹ֖רְנָה
149042	וַ
יַּ֤עַט
149047	הַ
שָּׁלָ֔ל
149895	וַ
יֹּ֥אמֶר
150894	וְ
עֵ֣ץ
151256	מִ
מַּעַרְכֹ֣ות
152177	וַ
יֶּאֱהָבֵ֥הוּ
152280	לָ
שִׁ֣יר
152307	בַּ
אֲלָפָ֔יו
152346	עֹויֵ֣ן
152448	דְּרָכָ֖יו
152603	עֲבָדָ֗יו
153251	בְּ
נָֽיֹות
153261	בְּ
נָיֹ֖ות
153347	בְּ
נָיֹ֥ות
153356	נָיֹ֖ות
153374	בְּ
נָיֹ֥ות
153415	מִ
נָּיֹ֖ות
153448	לֹֽא
יַעֲשֶׂ֨ה
153928	אֶל
154259	הַ֣
חִצִּ֔ים
154675	בַּ
אֲלָפָ֔יו
154679	בְּ
רִבְבֹתָֽיו
154709	וַ
יְתָיו֙
155042	אֵלָיו֙
155103	לִ
שְׁאָל
155174	אָזְנִ֑י
155194	לְ
דֹואֵ֔ג
155205	דֹּואֵ֣ג
155296	דֹּואֵ֣ג
155420	וַ
אֲנָשָׁ֨יו
156063	אֹֽיִבְךָ֙
156167	מֵֽ
הַ
מְּעָרָ֔ה
156391	וְ
אַתָּה֙
156565	כָלִבִּֽי
156885	אֲבִיגַ֡יִל
156897	עֲשׂוּיֹות֙
157296	וַ
תָּבֹאת֙
157676	סְבִיבֹתָֽיו
157732	מְרַאֲשֹׁתָ֑יו
157739	סְבִיבֹתָֽיו
157825	מְרַאֲשֹׁתָ֛יו
157980	מְרַאֲשֹׁתָֽיו
158119	חֲנִ֣ית
158296	יָסַ֥ף
158378	וְ
הַ
גִּזְרִ֖י
158689	קָֽסֳמִי
159277	בְּ
רִבְבֹתָֽיו
159567	בָּנָ֣יו
160636	וָ
אֹמַ֣ר
160690	בִּ
בְגָדָ֖יו
160785	דָּמְךָ֖
161465	תַּחְתָּ֑יו
161712	וַ
יִּוָּלְד֧וּ
161730	לַ
אֲבִיגַ֕יִל
161916	תַּחְתָּ֥יו
162006	לָֽיִשׁ
162252	מֹ֣ובָאֶ֔ךָ
162958	הָיִ֛יתָ
הַ
מֹּוצִ֥יא
וְ
הַ
מֵּבִ֖יא
163113	שְׂנֻאֵ֖י
163383	כְּֽ
שָׁמְעֲךָ֞
164664	פְּרָֽת
165489	יִשְׂרָאֵ֔ל
166259	וַ
יֹּר֨וּ
הַ
מֹּורִ֤ים
166577	בְּ
עֵינַי֒
166855	שִׂמְלֹתָ֔יו
166917	וְ
חַנַּ֥נִי
166959	וַ
תִּקְרָ֤א
167103	בַּ

מַּלְבֵּ֔ן
167312	וַ
תָּ֨לָשׁ֙
167918	עֵינָ֔יו
167985	עַמִּיה֖וּד
168184	שִׂים
168259	מֵ
הַרְבַּ֞ת
168608	עַבְדֶּֽךָ
168766	וְ
הַצִּית֣וּהָ
169063	יָשֹׁ֨וב
169328	אֲנִֽיעֲךָ֤
169540	בְּ
עַֽרְבֹ֖ות
169797	וְ
הַ
לֶּ֤חֶם
169946	תַּחְתָּ֔יו
170001	כֹּ֣ה
170003	כִּ֤י
170052	בְּ
עֵינִ֑י
170180	לֹ֥ו
170278	אִ֖ישׁ
170555	בְּ
אַחַ֤ד
171144	לַ
עְזֹֽור
171255	נָפֹ֖וצֶת
171376	וְ
ל֨וּ
171415	בְ
נַפְשִׁי֙
171516	לְ
אֹהָלָֽיו
171524	בְ
חַיָּיו֙
171602	עַל
כֵּ֥ן
172098	ל֣וּ
172434	בְּ
עֵינָ֑יו
172761	הַ
יַּרְדֵּֽן
172967	הֶעֱבִ֣ירוּ
173208	וַ
יֹּ֕וחֶר
173288	וְ
עָלָ֞יו
173452	וַ
יִּקָּ֣הֲל֔וּ
173678	הַ
כְּרֵתִ֖י
173695	וּ
שְׁוָ֖א
173810	לָ֜נוּ
173854	יֻתַּן
173947	שְׁבַעְתָּ֖ם
173949	וְ
הֵ֨מָּה
173958	בִּ
תְחִלַּ֖ת
174039	תְּלָא֥וּם
שָׁ֨מָּה֙
פְּלִשְׁתִּ֔ים
174123	וְ
יִשְׁבִּ֨י
174244	מָדֹ֗ון
174273	שִׁמְעָ֖ה
174381	וַ
יִּתְגָּעַ֤שׁ
174457	וַ
יָּהֹֽם
174529	מִשְׁפָּטָ֖יו
174629	דַּרְכִּֽי
174631	רַגְלַ֖י
174792	מִגְדֹּ֖ול
174941	הָֽ
עֶצְנִ֔י
174949	אֶחָֽת
וְ
אַחֲרָ֛יו
174954	דֹּדֹ֖ו
174959	הַ
גִּבֹּרִ֜ים
175058	שְׁלֹשָׁ֜ה
175173	הַ
שְּׁלֹשָׁ֔ה
175213	חַ֛יִל
175230	הָ
אֲרִ֛י
175246	אִ֣ישׁ
175385	חֶצְרַי֙
175405	נֹשֵׂ֕א
175773	רַֽחֲמָ֔יו
175841	הָ
אֲרַ֥וְנָה
175902	אֲרַ֥וְנָה
175984	בְּ
עֵינָ֑יו
176657	עַבְדְּךָ֔
176881	יִֽהְיֶ֣ה
177126	אֱלֹהִ֜ים
177818	וַ
יֹּֽושִׁיבַ֨נִי֙
179173	הָ
אֶחָ֖ד
179713	רַגְלָֽי
180162	יָצִ֨יעַ֙
180180	הַ
יָּצִ֨יעַ
180290	הַ
יָּצִ֨יעַ֙
180405	מִֽ
יַּרְכְּתֵ֤י
180511	בְּ
רַתּוּקֹ֤ות
180842	מִשְׁפָּטָ֑יו
181290	הַ
שְּׂבָכָ֑ה
181370	וְ
קָו֙
181670	מִסְגְּרֹתֶ֔יהָ
181896	הָ
אֵ֔לֶּה
182638	דְּבָ֣רְךָ֔
183229	בָּנִ֥יתִי
183906	וַ
יִּשְׁתַּחֲו֥וּ
184106	תַּדְמֹ֥ר
184433	מְשָׁרְתָ֜יו
185986	וַ
יָּבֹ֥א
186067	וַ
יְדַבְּרוּ֙
186210	וַ
יָּבֹ֨וא
186446	וַ
יָּבֹ֣א
186761	מִ
לִּבֹּ֑ו
187665	אַ֖תְּ
188240	שִׁישַׁ֥ק
188610	וְ
קָדְשֵׁ֖י
188673	הַ
מֶּ֔לֶךְ
189461	חַטֹּאתָיו֙
189626	וּ
בְ
חַטָּאתֹ֔ו
189802	וּ
בִ
שְׂג֤וּב
190109	תֵּת
190125	הִֽיא
וָ
ה֛וּא
191165	וּ
בִ
דְבָרְךָ֣
191304	בִּרְכָּֽיו
191480	אֶחָ֑ד
192943	מֵ
עֲלֵ֖י
193187	סְפָרִ֗ים
193471	מֵבִ֤יא
193642	אָבִ֤יא
193933	דְבָרְךָ֗
194648	עָשָׂה֩
194661	נִשְׁבְּר֥וּ
195658	הַ
גֵּאָיֹ֑ות
196363	וַ
יַּכּוּ
196508	לָ֖ךְ
196537	שְׁכֵנָ֑יִךְ
196581	מֹוצָֽקֶת
196624	נִשְׁיֵ֑ךְ
196627	וּ
בָנַ֔יִךְ
196812	אַ֖תְּ
196932	אַ֣תְּ
הֹלֶ֤כֶת
197196	כַּפָּ֔יו
197675	בְּ
סוּסָ֣יו
197741	אֲמָנָ֨ה
197926	יִסְלַח
198095	מֵ
אַ֖יִן
198337	וְ
הִזְהִירֹ֖ו
198699	דִּבְיֹונִ֖ים
199285	בַ

שָּׂדֶה֙
199325	הֲמֹ֤ון
199376	בְּ
חָפְזָ֑ם
199540	אַ֣תְּ
199810	לֹ֖ו
199966	שָׁנִ֔ים
200597	לְ
הַגִּ֥יד
200839	שָֽׁלִשֹׁ֔ו
201016	שִׁמְט֖וּהָ
201101	וְֽ
הָיְתָ֞ה
201813	לְ
מֹֽוצָאֹ֖ות
202008	רָאֲתָ֖ה
202042	הַ
מּ֣וּמָתִ֔ים
202087	הַ
מֵּאֹ֗ות
202211	הַ
מֵּאֹ֗ות
202244	הַ
מֵּאֹ֗ות
202387	הַ
מֵּאֹ֣ות
202477	מִזְבְּחֹתָ֤יו
202563	הַ
מֶּֽלֶךְ
202767	מִ
יָּמִ֗ין
202830	יְדֵי֙
202834	הַ
מֻּפְקָדִ֖ים
203198	הֶחֱטִ֥יא
203666	יְהֹֽועַדָּ֖ן
203756	יוּמָֽת
203763	מֶ֨לַח֙
203903	לְ
אֹהָלָֽיו
203920	וַ
יָּבֹא֙
204761	הַ
מֶּ֨לֶךְ֙
205171	וַֽ
אֲדֹמִים֙
205404	וַ
יְצַוֶּ֣ה
205493	אֶת
205517	מוּסַ֨ךְ
205830	נְבִיאֵ֨י
205926	שְׁנֵ֣י
206034	וַ
יַּדַּ֨ח
206298	אֱלֹהֵ֥י
סְפַרְוָֽיִם
207183	צֹואָתָ֗ם
207188	מֵֽימֵי
רַגְלֵיהֶ֖ם
207882	בְּ
רֹ֥ב
207900	קִצֹּ֔ו
208055	צְבָ֖אֹות
208172	בָּנָיו֙
208263	חָצֵ֖ר
208468	נְכֹתֹ֡ו
208604	יִקָּ֑חוּ
208950	שֹׁ֣מְעָ֔הּ
209323	וְ
יִתְּנֻ֗הוּ
209332	בֵּ֣ית
210110	בֶן
210774	מִ
מְּלֹ֖ךְ
210877	זְבוּדָּ֥ה
211080	עָל֗וּ
211181	עֲשֶׂ֤רֶת
211218	אֵילֵ֣י
211283	חֲמוּטַ֥ל
211704	אַמֹּות֒
213130	מַּה
לָּכֶם֙
213152	נְטוּיֹ֣ות
213937	יִשְׁאַ֨ג
215180	לֹ֖ו
215255	לְ
מַרְבֵּ֨ה
215618	וּ
לְ
שׂוּמֹ֥ו
215741	וַ
עֲתוּדֹֽותֵיהֶם֙
216054	בַּת
216481	מוּדַ֥עַת
216727	תִּשָּׁכַֽבְנָה
217496	הָבִ֤יאִי
218037	אֶשְׁקֳטָ֖ה
219563	כִּתִּים֙
219584	בַחוּנָ֗יו
220252	בְּמֹ֥ו
220531	דְּלָתְךָ֖
220538	יַעֲבָר
221076	שֹׁ֣וט
221079	יַֽעֲבֹר֙
221546	סֵ֛פֶר
222435	בָּֽם
222442	הִ֛יא
222767	עֲנִיִּים֙
222868	וְ
הַ
כַּרְמֶ֖ל
224041	צֹואָתָ֗ם
224046	מֵימֵ֥י
רַגְלֵיהֶ֖ם
224858	וְ
אִכְל֥וּ
225410	נְכֹתֹ֡ו
226438	וְ
נִרְאֶ֥ה
226836	רָאֹ֥ות
226892	לִ
מְשִׁיסָּ֧ה
227661	יִסְגָּד
227813	מֵ
אִתִּֽי
227909	אֲיַשֵּׁ֑ר
228492	עֲצָתִ֑י
228741	הֹבְרֵ֣י
229224	לֹ֣ו
229247	וּ
נְצוּרֵ֥י
229391	וּ
פִצְח֥וּ
230332	הִֽתְפַּתְּחִי֙
230370	מַה
לִּי
230379	מֹשְׁלָ֤יו
231016	הִנֵּ֤ה
231298	וְ
תַ֥חַת
231501	צֹפָ֞יו
231869	נִ֣יב
232208	בָּ֣מֳתֵי
233001	מַטָּעַ֛י
233283	וּ
צְנִ֥יף
233608	לֹ֣ו
234024	וּ
מְרַ֥ק
234080	אֶל
234790	אַחַת֙
235072	אֶצָּרְךָ֤
235401	תְּבוּאָתֹ֑ו
235626	נִצְּת֖וּ
235633	וְ
תַחְפַּנְחֵ֑ס
235708	אֶעֱבֹ֑ור
235780	נַפְשָׁהּ֙
235797	וּ
גְרֹונֵ֖ךְ
235838	יְלִדְתָּ֔נוּ
235940	לִמַּ֖דְתְּ
236055	שֻׁכַּ֔בְּתְּ
236092	קָרָ֥את
236107	דִבַּ֛רְתְּ
236156	וַ
תֵּ֛רֶא
236442	תִּקְרְאִי
236448	תָשֽׁוּבִי
236639	תִּקְע֥וּ
236889	אֹוחִ֜ילָה
236900	שָׁמַ֣עַתְּ
237067	וְ
אַ֨תְּ
237236	אֶֽסְלַֽח
237563	יֹורֶ֥ה
237765	בַּ֨יִר֙
238058	וְ
אָבָֽדוּ
238115	תֵּֽצְאוּ֙
238123	תֵּלֵ֑כוּ
238176	מֵ
אֵ֖שׁ
תַּ֣ם
238654	הֹוצִיאִ֥י
238957	יֹוצִ֣יאוּ
239105	בִּ
מְר֣וּצָתָ֔ם
239122	וְ
סִיס֙
239520	שָׁח֛וּט
240121	הָ
אָ֑רֶץ
240179	יֹשֶׁ֖בֶת
241521	וְ
שִׁ֖ית
241574	שְׂא֤וּ
241576	וּ
רְא֔וּ
241718	צְעִירֵיהֶ֖ם
241953	וֶֽ
אֱלִיל֙
וְ
תַרְמִ֣ית
242272	לְ
זַֽעֲוָ֔ה
242342	אַלְמְנֹותָיו֙
242367	בָּ֥א
242412	שֵֽׁרִיתִ֖ךָ
242495	דְבָֽרְךָ֙
242998	לְ
דַיָּגִ֥ים
243260	יִרְאֶה֙
243301	כִּ
דְרָכָ֔יו
243319	יָמָיו֙
243339	וְ
סוּרַי֙
243430	הָ
עָ֔ם
243527	שְׁמֹ֔ועַ
243565	בֹּ֖ו
243709	וְ
הִנֵּה
ה֛וּא
243833	הָ
רַע֙
243958	שְׁרִיקֹ֣ת
244088	שׁוּחָה֙
244118	וְ
יִהְי֤וּ
244155	הַֽ
חַרְסִ֑ית
244508	מֵבִ֜יא
245189	וְ
חָיָ֔ה
245261	מַעַלְלֵיכֶֽם
245402	וַ
עֲבָדָ֖יו
245447	נֹושָֽׁבוּ
245702	הֹדֹֽו
245767	יֹשַׁבְתְּ֙
245771	מְקֻנַּ֖נְתְּ
246312	דְּבָרֹ֖ו
246945	לְ
זַעֲוָ֣ה
247159	הַכְעִיסֵ֛נִי
247294	וְ
הֵֽבֵאתִי֙
247975	הַ
זֹּאת֙
248292	מִיכָה֙
248999	יְכָנְיָ֨ה
249067	בַּ

שָּׁנָה֙
249753	שְׁבוּתְכֶ֗ם
249867	לְ
זַעֲוָ֜ה
250010	הַ
יֹּודֵ֥עַ
251040	הָלָ֑כְתְּ
251402	בָּאִ֖ים
251420	קָ֤ו
251441	הַ
שְּׁדֵמֹות֩
251472	בַּ

שָּׁנָה֙
251564	עֵינָ֥יו
251999	וּ
בְ
תֹורָתְךָ֣
252312	הַחֲטִ֥יא
252695	לְ
כָל
253138	אָשִׁ֥יב
253427	וַֽ
יִּכְבְּשׁ֔וּם
253597	לְ
זַעֲוָ֔ה
255184	הַ
כְּלֽוּא
255496	וְ
אַיֵּה֙
255634	וְ
חָיָ֔ה
255908	סְחָבֹ֔ות
256032	אֲשֶׁר֩
256632	כִּ֗י
256719	מֵבִ֨יא
256862	הַ
דָּבָ֥ר
257052	עֵיפַ֣י
257289	תַּעֲשֵׂ֖ה
257763	כִּמְהָ֔ם
257934	אֲנַ֜חְנוּ
258271	הִתְעֵתֶם֮
258600	שַׁפְרִירֹ֖ו
258602	וּ
בָ֕א
259905	הִרְבֵּ֣ית
260426	צְעִירֶֽיהָ
260429	הַ
לֻּחִ֔ית
260466	כְמֹושׁ֙
260473	יַחְדָּֽיו
260639	וּ
שְׁבִ֣י
260672	הֵילִ֣ילוּ
וּֽ
זְעָ֑קוּ
260695	מֵיפָֽעַת
260766	נִמְצָ֑א
261037	הַ
נָּ֞ס
261601	תְּהִלָּ֑ת
261641	נְבֽוּכַדְרֶאצַּ֣ר
261693	עֲלֵיכֶ֖ם
261816	עֵילָֽם
261867	אָשִׁ֛יב
261869	שְׁב֥וּת
261981	הָי֣וּ
261986	שֹֽׁובְב֑וּם
262021	צֵ֑אוּ
262067	תִשְׂמְחוּ֙
262069	תַֽעַלְז֔וּ
262073	תָפ֨וּשׁוּ֙
262077	וְ
תִצְהֲל֖וּ
262136	אָשְׁיֹותֶ֔יהָ
262407	לָהּ֙
262688	אֲרִיצֵם֙
262783	יִדְרֹ֤ךְ
262881	רִפִּ֣ינוּ
262965	שֹׁכַנְתְּ֙
263338	אֲכָלַ֣נִי
הֲמָמַ֗נִי
263343	הִצִּיגַ֨נִי֙
263346	בְּלָעַ֨נִי֙
263354	הֱדִיחָֽנִי
263931	חֲמוּטַ֥ל
264158	בֵֽית
264422	קֹומַת֙
264686	הַ
כְּלֽוּא
264700	הַ
מְּלָכִ֛ים
264877	וִ
ידֵ֣י
265793	וָֽ
אֵשֵׁ֔ב
265916	צִדְקֹתָיו֙
266191	הַ
יְמָנִי֙
266374	צְפִיעֵ֣י
266869	וְ
לַ

גֵּאָיֹ֗ות
267161	אַרְבַּ֖ע
267522	וְ
חִלְּלֽוּהוּ
267779	מָ֣ה
הֵ֣ם
268170	אֵלָ֔יו
268212	אַל
268214	עֵינְכֶ֖ם
268370	כְּ
כֹ֖ל
אֲשֶׁ֥ר
269600	עֶזְרֹ֛ו
270435	בָ֖א
270656	דָּנִיאֵ֣ל
270779	דָּנִיאֵ֣ל
271250	שֵׁ֤שׁ
271260	אָכָ֑לְתְּ
271355	נָתַ֖תְּ
271398	מִ
תַּזְנוּתָֽיִךְ
271417	זָכַ֖רְתְּ
271472	תַּזְנוּתָֽיִךְ
271559	עָשִׂ֖ית
271565	הָיִ֥ית
271786	זָכַרְתְּ֙
271809	עָשִׂית֙
271880	עָשִׂ֑ית
271961	אֲחֹותַ֔יִךְ
271966	עָשִֽׂית
271997	שְׁב֤וּת
272003	שְׁב֥וּת
272007	וּ
שְׁב֥וּת
272091	וְ
עָשִׂ֥יתִי
272597	מִבְרָחָ֤יו
273080	הָ
רָשָׁ֖ע
273091	חַטֹּאתָיו֙
273157	צִדְקֹתָ֤יו
273227	וַ
יָּ֔שָׁב
275016	כִּ
קְסָם
275468	לְ
סִ֑יג
275924	כַשְׂדִּ֔ים
275946	וַ
תַּעְגְּבָ֥ה
276431	סָבָאִ֖ים
276450	עַתָּ֛ה
יִזְנ֥וּ
276583	כְּתָב
277185	לְ
בַז֙
277239	וְ
קִרְיָתָֽיְמָה
277847	הַ
יֹּשֶׁ֨בֶת֙
277903	כִּתִּיִּֽים
278041	וְ
הָבְנִ֔ים
278415	מִ
דָּֽנִיאֵ֑ל
278900	חַחִים֙
278972	בַ

כַּף֙
279561	תָּחוּל֙
279864	פֹארֹתָ֛יו
280176	הֲמֹונֹ֔ו
280765	הֲמֹונֹ֑ו
280778	חִתִּיתִ֖י
280793	הֲמֹונֹ֔ו
281104	צִדְקֹתָיו֙
281150	חַטֹּאתָיו֙
282296	תָשֹׁ֑בְנָה
282361	שָׁמֵ֑מוּ
282717	אָ֑תְּ
282720	גֹּויַ֖יִךְ
282727	וְ
גֹויַ֖יִךְ
282730	תְשַׁכְּלִי
282749	וְ
גֹויַ֨יִךְ֙
283521	חֲבֵרָ֑יו
283537	חֲבֵרָֽיו
283589	חֲבֵרָ֑יו
283670	יִֽהְיוּ
284587	הֲמֹונֹ֔ו
284853	שְׁב֣וּת
285114	בְּ
מַֽעֲלֹותָ֑יו
285181	וְ
אֵילָ֖יו
285301	הָֽ
אִיתֹ֔ון
285425	וְ
תָאָ֗יו
285434	וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285456	וְ
חַלֹּונָ֤יו
וְ
אֵֽלַמָּיו֙
וְ
תִ֣מֹרָ֔יו
285477	וְ
אֵֽילַמָּ֖יו
285519	אֵילָיו֙
וְ
אֵ֣ילַמָּ֔יו
285530	וּ
לְ
אֵֽילַמָּיו֙
285552	עֹֽלֹותָ֔יו
וְ
אֵֽלַמָּ֖יו
285568	אֵילָֽיו
285613	וְ
תָאָ֞יו
וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285627	וּ
לְ
אֵלַמָּ֖יו
285654	וְ
אֵלַמָּ֗יו
285663	אֵילָ֑יו
285667	מַעֲלָֽיו
285688	וְ
תָאָ֞יו
וְ
אֵלָ֤יו
וְ
אֵֽלַמָּיו֙
285702	וּ
לְ
אֵלַמָּ֖יו
285716	וְ
אֵלַמָּ֗יו
285726	אֵלָ֖יו
285735	מַעֲלָֽיו
285749	תָּאָיו֙
אֵלָ֣יו
וְ
אֵֽלַמָּ֔יו
285767	וְ
אֵילָ֗יו
285777	אֵילָ֖יו
285786	מַעֲלָֽיו
286290	מוּסְדֹ֤ות
286432	וְ
אַתִּיקֶ֛יהָא
286858	וּ
מִ
תַּ֖חַת
הַ
לְּשָׁכֹ֣ות
286865	הַ
מֵּבִיא֙
287019	וְ
לָבְשׁוּ֙
287061	מֵאֹ֥ות
287356	צֽוּרֹתָ֡יו
287363	צ֨וּרֹתָ֤יו
287366	תֹּורֹתָיו֙
287474	וּ
מֵ
הָ
אֲרִיאֵ֣ל
287484	וְ
הָ
אֲרִיאֵ֗ל
287707	יָדָֽיו
287787	לֶ
אֱכָל
287857	תֹּֽורֹתָ֑יו
288283	לְ
מִשְׁפָּ֔ט
288287	יִשְׁפְּטֻ֑הוּ
288498	חֲמִשָּׁ֤ה
288552	וְֽ
הָיָ֡ה
289297	יֵצֵֽא
289435	יַעֲשׂ֨וּ
289555	בַּ

יַּרְכָתַ֖יִם
289849	וְ
נִרְפּ֥וּ
289892	עָמְד֨וּ
289916	בִּצֹּאתָ֧יו
289957	וְ
הָיָ֤ה
290467	יַעֲבִ֖יר
290503	בְּ
תֹוכֹֽו
290518	חֲמֵ֥שׁ
290592	תְבֽוּאָתֹו֙
290687	בְּ
תֹוכֹֽו
292354	שַׁעֲרֽוּרִיָּ֑ה
292745	אֶ֨כְתָּב
292747	רֻבֵּ֖י
293043	בַֽל
293222	עֹונֹתָֽם
295018	אָשִׁ֛יב
297575	עֲנִיֵּי
297650	וְ
נִשְׁקְעָ֖ה
297941	מַעֲלֹותָ֔יו
298331	שְׁעָרָ֗יו
299593	בָּ֥מֳתֵי
299690	שֹׁולָ֖ל
299728	הִתְפַּלָּֽשִׁי
300075	רָ֑ע
301467	וּ
גְדָל
301662	לַֽ
עֲבָר
301735	בַּ
הֲלִֽיכָתָ֑ם
301919	וְ
כָשְׁל֖וּ
302859	עֻזֹּֽו
302981	פְּרָזָ֔יו
303589	שְׁבִיתָֽם
303637	גֹּויִ֖י
304265	וְ
אֶכָּבְדָ֖ה
305064	וּ
מַֽעַלְלֵיכֶ֖ם
305334	וְ
קָ֥ו
305496	אֵלָ֔יו
305909	וָ
אֹמַ֡ר
308049	הַ
בָּצִֽיר
308948	תִּשָּׁכַ֑בְנָה
309064	וְ
קִפָּאֹֽון
311118	הַיְשַׁ֖ר
311207	וְ
אַתָּ֥ה
311687	עֲנָוִֽים
311746	עֲ֝נִיִּ֗ים
311811	דְרָכָ֨יו
311879	יִדְכֶּ֥ה
311885	חֵ֣יל
כָּאִֽים
311905	עֲנָוִֽים
311986	נ֝֗וּדִי
312585	סְבָב֑וּנוּ
312627	וּֽ
צְפוּנְךָ֮
313162	מַגְדִּיל֮
314028	דֹּרְשָׁ֑יו
314298	צָרְפָ֖ה
314844	מִ
יָּֽרְדִי
316820	רָֽדְפִי
316837	לִֽ
ידוּת֗וּן
317247	וְ
אֻשַּׁ֣ר
317497	שִׁירֹ֣ו
318574	וְ֭
צוּרָם
318895	הֶ֭רֶב
319335	יָשִׁ֣יב
319513	יַשִּׁ֤י
מָ֨וֶת
319689	יִצְפֹּ֗ונוּ
319979	חִ֝צָּ֗יו
320141	חַסְדִּ֣י
320205	יְנִיע֣וּן
320307	וַ
עֲנֵֽנִי
321035	יָר֖וּמוּ
322177	חֽוּשָׁה
322256	הִרְאִיתַ֨נִי
322262	תְּחַיֵּ֑ינִי
322495	יִנֹּ97ון
322548	נָטָ֣יוּ
322552	שֻׁפְּכ֥וּ
322614	יָשׁ֣וּב
322674	ה֣וּא
322841	וְ֭
עַתָּה
322902	חֵֽיקְךָ֣
323264	יְדוּת֗וּן
323365	אֶזְכֹּ֥ור
323446	וּֽ֭
שְׁבִֽילְךָ
324364	בַּ

גֹּויִ֣ם
325166	שְׁבִ֣ית
325905	תָּר֥וּם
326002	אֶשְׁמָר
326308	שַׁתָּ֣ה
326711	עַוְלָ֥תָה
327594	וְ
לֹ֣ו
327668	מְלָשְׁנִ֬י
327957	כֹּחִ֗י
328736	רַגְלֹ֑ו
328824	דְּבָרֹֽו
329414	חֲסָדָֽיו
331918	וְ֝
יֹדְעֵ֗י
332439	לִ
דְבָרְךָ֥
332543	וּ֝
מִ
דְּבָרְךָ֗
332921	לִ
גְאֵ֥י
יֹונִֽים
333108	שְׁבִיתֵ֑נוּ
333289	לְ
מַעֲנִיתָֽם
334395	פְּלִ֣יאָֽה
334502	וְ
לֹ֖ו
334672	יְכַסֵּֽימֹו
יִמֹּ֥וטוּ
334697	יָדַ֗עְתִּי
335297	וּ
גְדוּלָּתְךָ֥
335724	דְּבָרָ֣יו
335761	צְבָאָֽיו
336105	אַחְיֹֽותֵיהֶ֔ם
336240	אַ֠תָּה
336500	יָצָ֜אתִי
336686	וְ
עַ֥ד
337476	וְ
יָדָ֥יו
337588	וְ֝
הַוָּתִ֗י
337763	לֹ֑ו
337839	וְ
שֻֽׁבוּ
337859	עֲלֵי
337902	וְ
ג֣וּשׁ
338394	תַּחְתָּ֥יו
338535	בְ
מֵי
338784	וַ
חֲדָ֑ל
וְ
שִׁ֥ית
339389	לֹ֣ו
339561	חֻקָּ֥יו
339874	בִּ֭
קְדֹשָׁיו
339949	וְ
צָפ֖וּי
340044	בַּ

שָּׁ֣יו
340244	חֳ֭מַרְמְרוּ
340913	שַׁדּֽוּן
341007	עֲלוּמָ֑יו
341282	יְכַלּ֣וּ
341357	עֵינָ֣יו
341930	וְ֝
יֹדְעָ֗יו
341977	יִקְצֹ֑ורוּ
342347	וּ֝
בִ
תְבוּנָתֹ֗ו
342363	דְּרָכָ֗יו
342372	גְּ֝בוּרֹתָ֗יו
342507	שְׂ֭רִידָיו
343205	יִתְרִ֣י
343313	תּוּשִׁיָּֽה
343503	הִ֥יא
343505	וְ֝
ה֗וּא
343598	חֲלָצָ֑יו
344219	וְ
רֹ֖וב
344235	וְ
שֻׁפּ֥וּ
344311	נַ֭פְשֹׁו
344317	וְ֝
חַיָּתֹו
345316	בְּ
תַחְבּוּלֹתָ֣יו
345446	מִ֥ן
הַ
סְּעָרָ֗ה
345551	יִדַּ֖עְתָּ
הַ
שַּׁ֣חַר
345834	יְ֭לָדָיו
345938	יָשִׁ֣יב
346087	כְּנָפָ֣יו
346117	וְ
אֶפְרֹחָ֥יו
346172	מִ֥ן
סְעָרָ֗ה
346274	פַחֲדָ֣יו
346431	לֹֽו
346628	יָ֭דַעְתִּי
346781	שְׁב֣וּת
346804	אַחְיֹותָ֜יו
346920	וַ
יִּרְאֶ֗ה
347181	כְ
שֹׁואָ֨ה
347304	יִצְפֹּ֣ן
347319	חֲסִידָ֣יו
347582	מִ
פְּנִינִ֑ים
347699	יָדְךָ֣
347704	לְ
רֵֽעֲךָ֨
347727	תָּרִ֣יב
347769	וְ֝
לַ
עֲנָוִ֗ים
347933	יַכְשִֽׁילוּ
348364	בְּ֭
עֵינָיו
348367	בְּ
רַגְלָ֑יו
348380	מִדְיָנִ֥ים
348398	תֹּועֲבַ֥ת
348992	אֹהֲבַ֣י
349166	מָצָ֣א
349658	יְשָׁדֵּֽם
350043	יָשִׁ֥יב
350342	הֹלֵ֣ךְ
350345	יֶחְכָּ֑ם
350586	עֲנָוִ֣ים
350834	וּ
פִ֥י
351195	עֲנָוִ֑ים
351275	שְׂ֝פָתֹ֗ו
351468	תָמ֥וּשׁ
351608	יְקַר
351776	וּ
בָֽא
351794	וּ֝
מִדְיָנִ֗ים
351916	לֹו
352001	יָמֽוּת
352021	גְּֽדָל
352164	וְ
שָׁאַ֖ל
352281	נָכְרִיָּ֣ה
352319	בֶּ
אֱשׁ֥וּן
352323	מְבֹהֶ֣לֶת
352405	תַּמְר֣וּק
352600	מִדְיָנִ֣ים
352691	יָבִ֬ין
דַּרְכֹּֽו
352736	וְ
נִסְתָּ֑ר
352786	יִקְצָר
352814	טְהָר
352844	יִפָּל
352901	שָׁלִישִׁ֑ים
352952	אֹֽרְחֹתָ֑יו
353020	תִּ֭תְאָיו
353034	הֲ
תָ֤עִיף
353047	יָע֥וּף
353058	תִּ֝תְאָ֗יו
353232	גִּ֣יל
יָ֭גִיל
353236	וְ
יֹולֵ֥ד
353239	יִשְׂמַח
353255	תִּצֹּֽרְנָה
353282	מִדְיָנִ֨ים
353313	בַּ

כֹּ֣וס
353366	תִּ֝תְאָ֗יו
353529	אֹֽ֭ויִבְךָ
353967	מִ֝דְיָנִ֗ים
354043	לֹ֣ו
354229	מִ֝דְיָנִ֗ים
354252	בִּ֭
שְׂפָתָיו
354386	וְ
רֵ֪עַ
354449	מִ֝דְיָנִ֗ים
354491	וַ֭
אֲבַדֹּו
354553	וָ
דֹֽור
354659	וְ
תַרְבִּ֑ית
354741	שֹׂ֥נֵא
355245	אֲדֹנָ֑יו
355336	וְ֝
אַרְבָּעָ֗ה
355542	אֵ֣י
355654	נָ֣טְעָה
355669	בַ

לַּ֣יְלָה
355959	יַ֣עַשׂ
356235	מֹודַ֣ע
356812	שִׂמְלֹתַ֛יִךְ
356814	וְ
יָרַ֣דְתְּ
356847	וְ
שָׁכָ֑בְתְּ
356862	אֵלַ֖י
356983	כִּ֥י
357021	מַרְגְּלֹתָיו֙
357027	בְּ
טֶ֛רֶם
357097	אֵלַ֔י
357210	וְ
אֵֽדְעָה֙
357244	קָנִ֔יתָה
357258	לִ
גְאָל
357786	רַהִיטֵ֖נוּ
357925	הַ
סְּתָ֖יו
357961	לָ֛ךְ
358356	בְּ
אַחַ֣ת
360692	עֵינֹ֖ו
360851	רַגְלְךָ֗
361023	ה֑וּא
361057	רְא֥וּת
361436	שֶׁ
תַּקִּ֖יף
361796	אַתָּ֖ה
362428	יְחֻבַּ֔ר
362782	כְּ
שֶׁ
סָּכָ֥ל
362880	הַכְשֵׁ֖ר
363025	כְּנָפַ֖יִם
363368	יֵרָתֵק֙
363617	מִ
בַּת
363729	מַחֲמַדֵּיהֶ֛ם
363869	הָֽ
עַמִּ֗ים
363992	וְ
לֹ֣א
364267	שְׁבוּתֵ֑ךְ
364367	בַ

לַּ֗יְלָה
364529	אֲרִ֖י
364602	וְ
תָשֹׁ֥וחַ
364638	לְ
קֹוָ֔יו
364695	חֲסָדָֽיו
364751	חֲטָאָֽיו
364983	תַּנִּים֙
364992	כַּ

יְעֵנִ֖ים
365120	כֹּ֖ל
365188	וּ
זְקֵנִ֖ים
365192	עֹודֵ֨ינוּ֙
365253	יֹושֶׁ֖בֶת
365284	הַבִּ֖יטָה
365298	וְ
אֵ֣ין
365316	וְ
לֹ֥א
365329	וְ
אֵינָ֔ם
וַ
אֲנַ֖חְנוּ
365444	וְֽ
נָשׁ֔וּבָה
365815	מְמוּכָ֗ן
366736	כְּ
אָמְרָ֤ם
367199	וַ֠
תָּבֹואנָה
367291	בַּ

יְּהוּדִ֖ים
368642	הַ
יְּהוּדִ֑ים
368833	בַּ

יְּהוּדִֽים
369063	הַ
יְּהוּדִ֤ים
עֲתִידִים֙
369496	הַ
יְּהוּדִ֣ים
369578	וְ
הַ
יְּהוּדִ֣ים
369611	הַ
פְּרָזִ֗ים
369839	וְ
קִבְּל֣וּ
370013	אֲחַשְׁוֵרֹ֧ושׁ
370152	מוּם֩
370616	לְ
עַבְדָ֖ךְ
370625	לְ
כַשְׂדָּאֵ֔י
370708	הִזְדְּמִנְתּוּן֙
370726	כַשְׂדָּאֵ֤י
370973	וּ
נְהֹורָ֖א
371069	הַֽ
אִיתָ֣ךְ
371125	אַ֣נְתְּ
371170	אַ֣נְתְּ
371211	מִנְּהֵין֙
371214	וּ
מִנְּהֵ֖ין
371290	אַ֣נְתְּ
371309	דָֽיְרִ֣ין
371324	אַנְתְּ
371338	תְלִיתָאָ֤ה
371349	רְבִ֣יעָאָ֔ה
371379	מִנְּהֵ֞ין
371383	וּ
מִנְּהֵ֣ין
371409	מִנְּהֵ֥ין
371411	וּ
מִנְּהֵ֣ין
371423	וְ
דִ֣י
371681	וְ
קָֽיְמִין֙
371707	קַתְרֹ֨וס
371754	קַתְרֹ֤וס
371799	אַ֣נְתְּ
371811	קַתְרֹ֨וס
371814	וְ
סוּפֹּ֣נְיָ֔ה
371857	עֲלָ֤ךְ
371860	לֵֽ
אלָהָךְ֙
371930	קַתְרֹ֣וס
372013	אִיתַ֣נָא
372031	אֶשְׁתַּנִּ֔י
372080	פַּטְּשֵׁיהֹ֔ון
372184	רְֽבִיעָאָ֔ה
372208	עִלָּאָ֖ה
372283	גֶשְׁמְהֹ֗ון
372308	שָׁלוּ֙
372357	דָיְרִ֥ין
372370	עִלָּאָ֑ה
372432	עָלִּ֗ין
372435	כַּשְׂדָּאֵ֖י
372542	יְדוּרָן֙
372620	אֲנָשָׁ֣א
372647	עִלָּאָ֜ה
372650	אֲנָשָׁ֗א
372661	עֲלַֽהּ
372668	וְ
אַ֨נְתְּ
372685	וְ
אַ֣נְתְּ
372719	מָרִ֕י
372721	לְ
שָֽׂנְאָ֖ךְ
372725	לְ
עָרָֽךְ
372765	אַנְתְּ
372838	עִלָּאָה֙
372843	מָרִ֥י
372872	עֲלָ֑ךְ
372878	עִלָּאָה֙
372910	עֲלָ֔ךְ
וַ
חֲטָאָךְ֙
373001	עֲלָ֑ךְ
373007	עִלָּאָה֙
373062	וּ
לְ
עִלָּאָה֙
373085	דָּיְרֵ֤י
373097	וְ
דָיְרֵ֖י
373251	נְפַ֨קָה֙
373300	כַּשְׂדָּאֵ֖י
373322	וְ
הַֽמְנִיכָ֤ה
373334	עָֽלִּ֔ין
373344	וּ
פִשְׁרֵ֖הּ
373372	עַלַּ֑ת
373468	אַנְתְּ
373485	עֲלָ֔ךְ
373523	עֲלָ֔ךְ
373525	תִכּ֥וּל
373535	תִּכּ֨וּל
373545	וְ
הַֽמְנִיכָ֤ה
373580	אַ֖נְתְּ
373583	עִלָּאָ֔ה
373607	זָיְעִ֥ין
373662	שַׁוִּ֗יְו
373683	עִלָּאָה֙
373693	עֲלַֽהּ
וְ
אַ֤נְתְּ
373719	קָֽדָמָ֗ךְ
וְ
אַ֨נְתְּ
וְ
רַבְרְבָנָ֜ךְ
373820	וְ
הַֽמְנִיכָ֥א
373841	כַשְׂדָּאָֽה
373844	מָֽדָאָ֔ה
374175	עֲלָ֤ךְ
374266	אַ֤נְתְּ
374353	אַ֤נְתְּ
374393	קָֽדָמָךְ֙
374475	דָיְרִ֥ין
374491	זָיְעִין֙
374547	פָּרְסָאָֽה
374648	שִׁנַּ֑הּ
374673	גַּבַּ֑הּ
374693	רְֽבִיעָאָ֡ה
374711	בְּ
רַגְלַ֣הּ
374736	בֵּֽינֵיהֵ֔ן
374742	אֶתְעֲקַ֖רָה
374744	קֳדָמַ֑הּ
374794	אַלְפִין֙
374798	רִבְבָ֖ן
374962	כָּלְּהֵ֑ין
374965	שִׁנַּ֤הּ
374990	וּ
נְפַ֥לָה
374993	קֳדָמַ֖הּ
375045	רְבִיעָאָה֙
375087	עִלָּאָה֙
375455	הוּרַ֣ם
375861	הִרְשַׁ֣עְנוּ
376016	דְּבָרֹ֣ו
376173	פְּקַ֣ח
376320	וּ
לְ
הָתֵ֤ם
חַטָּאת֙
377129	וּ
בָנָ֣יו
377146	וְ
יִתְגָּרֶ֖ה
377149	מָעֻזֹּֽו
377178	וְ
רָ֣ם
377313	וְ
יָשֵׂ֧ם
377738	יַכִּ֖יר
378439	נְבוּכַדְנֶצַּ֥ר
378801	שַׁלְמַ֖י
378825	מְעוּנִ֖ים
378827	נְפוּסִֽים
379172	וַ
יַּעֲל֨וּ
379547	וְ
לֹ֣ו
379607	וּֽ
מְבַהֲלִ֥ים
379654	כְּנָוֹתָ֔יו
379656	אַרְתַּחְשַׁ֖שְׂתְּ
379698	אַרְכְּוָיֵ֤א
379701	דֶּהָיֵ֖א
379734	עַבְדָ֛ךְ
379756	וּ
בִֽישְׁתָּא֙
379759	וְ
שׁוּרַיָּ֣א
שַׁכְלִ֔ילוּ
379980	אַרְתַּחְשַׁ֣שְׂתְּ
380027	נְבִיָּ֗א
380032	נְבִיַּיָּ֔א
380067	נְבִיַּיָּ֥א
380284	כַּסְדָּאָ֑ה
380356	אֵ֚ל
380750	נְבִיָּ֔א
380825	לְ
חַטָּאָ֤ה
381277	עֲלָ֨ךְ
381280	אֶחָ֜ךְ
381434	דָּאיְנִין֙
381474	לִ
שְׁרֹשִׁ֔י
381716	וְ
זַכּ֑וּר
381787	וָ
אֲצַוֶּ֤ה
381808	הַ
נְּתִינִים֙
381973	וָ
אֶשְׁקֳלָ֣ה
382753	עֵילָם֙
383004	כִּ
דְבָרְךָ֥
383320	וְ
רָמֹֽות
383367	כְּלֽוּהוּ
383373	וְ
יַעֲשָֽׂי
383403	יַדַּ֥י
383409	נָשְׂא֖וּ
383427	כִּסְלֵיו֙
383645	וַ
הֲבִֽיאֹותִים֙
384053	הֵ֣ם
פְּרוּצִ֔ים
384556	וְ
יַעֲמִיד֙
384656	זַכַּ֖י
384826	אַחֲרָ֨יו
384846	אַחֲרָ֣יו
385152	בַּ

צְּחִיחִ֑ים
385222	וַ
נָּ֤שָׁב
385585	וָ
אֹמַ֕ר
386392	וָ
אֹמַ֣ר
386860	נְפִֽישְׁסִֽים
387856	אַתָּ֣ה
388162	חֶ֖סֶד
388817	נֵיבָֽי
389547	יְדוּתֽוּן
389838	וְ
עֻנִּ֧י
389890	לִ
מְלִ֨יכוּ֙
389902	לְ
עִדֹּ֥וא
390478	רָאשֵׁי֙
391085	אַשְׁדֳּדִיֹּ֔ות
עַמֳּנִיֹּ֖ות
391350	לוּדִ֧ים
391766	עֲוִֽית
391825	עַֽלְוָ֖ה
392014	וְ
אַחְיֹותֵיהֶ֖ם
392530	יֹשְׁבֵ֣י
392801	הֹודַוְיָ֡הוּ
392906	וְ
צֹ֖חַר
393119	וְ
תִילֹ֑ון
393412	הַ
מְּעוּנִ֨ים
394185	בְּנֵי֙
394286	צוּף֙
394963	יָשׁ֥וּב
395132	יְע֡וּשׁ
395455	בִרְזָֽיִת
395486	וְ
רָהְגָּ֖ה
וְ
חֻבָּ֥ה
395801	וּ
פְנוּאֵ֖ל
396067	בָּנִ֔י
מִן
396543	פְּטוּרִ֑ים
396572	יְעִיאֵ֑ל
397219	הַ
שָּׁ֣לִישִׁ֔ים
397324	וַ
יִּתְאָ֥יו
397423	וְ
לֹו
397694	וִֽ
יעִיאֵ֔ל
397781	וִ
יזִיאֵ֥ל
397824	הַ
חֲרוּפִֽי
397948	גְּדֹותָ֑יו
398020	הַ
שָּׁלִישִׁים֒
398771	חוּרָ֨ם
398901	פְּלִשְׁתִּ֔ים
399464	מַחְצְרִים֙
400980	לִ
שְׁאָל
401740	יָעִ֗יר
402644	בְּנִ֕י
403068	שְׁלֹומִ֧ית
403786	שָׁמִֽיר
403895	הַֽ
נִּבְּאִ֛ים
404670	וּ
שְׁלֹמִ֥ית
405106	לַ

בֵּ֣ן
יְמִינִ֑י
405403	שִׁרְטַ֖י
406496	ה֖וּא
408098	הַ
יְמָנִי֙
408345	חוּרָ֗ם
408900	מַחְצְרִ֖ים
408907	לַ

מְחַצְּרִ֨ים
410171	מַחְצְרִ֣ים
410805	הַ
נִּצָּבִ֛ים
411014	אֳנִיֹּ֗ות
411271	חוּרָם֙
411717	יֶעְדֹּ֣ו
412504	בַּת
413332	מַחְצְרִ֖ים
413430	עֶפְרַ֖יִן
414717	וּ
שְׁמִֽירָמֹ֡ות
415113	מִיכָ֥יְהוּ
415667	יָדְךָ֛
418826	בְּ
מַחֲלוּיִ֣ם
418874	יִ֧רֶ֞ב
419331	לְכָ֖ה
419645	יְכָלְיָ֖ה
419721	הָֽ
עַרְבִ֛ים
419823	יְעִיאֵ֣ל
420091	הַֽ
חָפְשִׁית֙
421131	לְ
זַֽעֲוָה֙
421240	וִ
יעִיאֵ֑ל
421253	יְחִיאֵ֣ל
421632	מַחְצְרִ֑ים
422828	כָּֽנַנְיָ֣הוּ
422858	כָּֽנַנְיָ֨הוּ֙
423601	וּ
מִֽיצִיאֵ֣י
424260	וַ
יִּ֨בֶן֙
424566	מִזְבְּחֹותָ֑ם
424585	בְּ
חַרְבֹתֵיהֶ֖ם
424694	וַ
יָּשֻׁ֖בוּ
425036	תָּקְהַ֗ת
425103	וַֽ
יְקַטְּרוּ֙
425416	הַ
מְּבִינִ֨ים
425455	וְ
הָכִ֥ינוּ
425585	וְ֠
כָֽנַנְיָהוּ
426337	לִ
מְעָל
426402	כַּשְׂדִּ֗ים
