@node
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2016-12-17T07:06:22Z

3897	הַיְצֵ֣א
4420	אָהֳלֹֽו
5645	אָהֳלֹ֑ו
5912	אָֽהֳלֹו֙
6246	צְבֹויִ֔ם
6354	צְבֹויִ֔ם
11761	וַ
יּוּשַׂ֤ם
12783	גֹויִם֙
13684	צָֽיִד
14110	וְ
יִֽשְׁתַּחֲו֤וּ
15746	בָּ֣א
גָ֑ד
18151	צַוָּארָ֖יו
19427	אָֽהֳלֹ֔ו
19601	יְע֥וּשׁ
19769	יְע֥וּשׁ
21836	אֲסִירֵ֥י
24701	וַ
יִּֽשְׁתַּחֲוּֽוּ
27914	שִׁילֹ֔ו
27923	עִירֹ֔ו
27939	סוּתֹֽו
30192	מַה
זֶּ֣ה
37379	וַ
יִּלֹּ֜ונוּ
37523	תַלִּ֖ינוּ
40140	לֹ֥ו
40666	בְּעִירֹ֔ו
40987	כְסוּתֹו֙
43528	וְ
עַמּוּדָ֣יו
44203	מִֽ
טַּבְּעֹתָ֞יו
46879	בְּ
רֵעֹ֑ו
46926	מִ
יָּדָיו֙
48666	בְּרִיחָ֕יו
50063	קְצֹותָֽיו
51145	קְצֹותָ֖יו
51662	בְּרִיחָ֖יו
57312	יָדָ֛יו
58183	לֹ֤ו
62666	יָדָ֗יו
65030	יִקְרְח֤וּ
66152	וְ
נִסְכֹּ֥ו
67707	לֹ֣ו
69763	קְרוּאֵ֣י
77627	עָנָ֣יו
79134	וַ
יַּלִּ֤ינוּ
80269	תַלִּ֖ינוּ
83722	וַ
יֹּ֖ורֶשׁ
84904	לְכָה
86066	קְרִיאֵ֣י
90013	תְנִיא֔וּן
91464	וְ
הָיוּ֙
94390	בָּנָ֖יו
96495	מִצְוֹתָֽי
97633	מִצְוֹתָ֖יו
98050	מִצְוֹתָ֖יו
101372	הַ
הִ֖יא
104933	שָֽׁפְכוּ֙
105541	הַֽ
נַּעֲרָ֖ה
105549	הַֽ
נַּעֲרָ֛ה
105560	הַֽ
נַּעֲרָ֖ה
105656	לַֽ

נַּעֲרָֽה
105662	הַֽ
נַּעֲרָ֜ה
105722	נַעֲרָ֣ה
105755	הַֽ
נַּעֲרָ֗ה
105791	הַֽ
נַּעֲרָה֙
105812	וְ
לַֽ

נַּעֲרָה֙
105820	לַֽ

נַּעֲרָ֖ה
105846	הַֽ
נַּעֲרָה֙
105857	נַעֲרָ֤ה
105878	הַֽ
נַּעֲרָ֖ה
107857	מִצְוֹתָיו֙
108612	וּ
בַ

טְּחֹרִ֔ים
108676	יִשְׁכָּבֶ֔נָּה
110034	וּ
צְבֹויִ֔ם
111601	בָּ֣מֳתֵי
112262	אֵ֥שׁ
דָּ֖ת
112364	בָּנָ֖יו
113664	אַחְיֹותַ֔י
114012	וּ
בֵינָ֔יו
114324	מֵֽ
אָדָ֤ם
114776	כַּ
עֲלֹ֨ות
114971	עָבְרָ֑ם
115440	כְּ
שָׁמְעֲכֶם֙
115491	וַ
יֹּ֨אמֶר֙
115550	תֹּקְעֵ֖י
115659	הָלֹ֖וךְ
116601	וָ
אֵ֣רֶא
117078	בֵּינָ֥יו
117201	בָּ

עַ֔י
117878	וַ
יֹּ֥אמֶר
117892	אֶֽכְרָת
121455	וְ
הָי֛וּ
122032	הַ
גָּדֹ֖ול
122073	וְ
יָנ֥וּם
122161	יָכְל֥וּ
122231	תֹצְאֹתָ֖יו
123138	וְ
הָיוּ֙
123188	וְ
הָי֣וּ
123288	וְ
הָי֣וּ
תֹּצְאֹ֣ות
123356	הָֽ
עַמֹּנָ֛ה
123685	וְ
שַׁחֲצִ֨ימָה֙
123799	וְ
הָי֧וּ
124347	גֹּולָ֥ן
124906	גֹּולָ֤ן
125395	בְּ
עֵ֥בֶר
126707	וָ
אַרְבֶּה֙
126818	וָ
אָבִ֣יא
127024	מֵ
עֵ֣בֶר
128003	יֹשְׁבֵ֨י
129625	בְּ
צַעֲנַנִּ֖ים
130510	וּ
בָ֤אוּ
131762	צְלִ֜יל
132004	וַ
יָּנֽוּסוּ
133053	מָלְכָ֥ה
133118	מָלְכִ֥י
135314	וְ
רֵעֹותָֽי
136074	דְבָרְךָ֖
137645	לִ֖י
137732	הָ
אֲסוּרִֽים
137794	כְּ
טֹ֣וב
137811	הָ
אֲסוּרִ֗ים
137835	וַ
הֲמִשֵׁ֨נִי֙
138021	וְ
אַ֤תְּ
139141	לַ
הֲשִׁיבָ֔הּ
139399	לְכָ֥ה
139597	וַ
יָּ֖בָל
139748	כַּ
עֲלֹ֥ות
140161	בְּנֵ֣י
בִנְיָמִ֔ן
141393	וַ
יְצַוּ֕וּ
141443	לָ
רִ֣יב
142158	וְ
לֹ֥ו
142226	חֲסִידָיו֙
142242	מְרִיבָ֗יו
עָלָיו֙
142409	לֹא֙
142901	וְ
עֵינָיו֙
143221	בְּ
עֵינָ֖יו
143577	יַ֥ד
143943	בַּ

טְּחֹרִ֔ים
144032	טְחֹרִֽים
144112	בַּ

טְּחֹרִ֑ים
144195	טְחֹרֵ֣י
144212	טְחֹרֵיכֶ֜ם
144884	וַ
יַּעֲלֵ֧הוּ
145118	בִּ
דְרָכָ֔יו
145487	מִ
בִּנְיָמִ֗ין
146160	הַ
גָּ֣גָה
146383	תָבֹ֛אנָה
146688	לְ
מִשְׁפְּחֹתָ֔יו
146964	כְּ
שָׁמְעֹ֖ו
147050	כְּ
חֹ֣ם
147433	וַ
יֹּאמְר֣וּ
147973	וַ
יֹּ֣וחֶל
148217	אָמְר֣וּ
148948	וַ
תָּאֹ֖רְנָה
149038	וַ
יַּ֤עַט
149043	הַ
שָּׁלָ֔ל
149891	וַ
יֹּ֥אמֶר
150890	וְ
עֵ֣ץ
151252	מִ
מַּעַרְכֹ֣ות
152173	וַ
יֶּאֱהָבֵ֥הוּ
152276	לָ
שִׁ֣יר
152303	בַּ
אֲלָפָ֔יו
152342	עֹויֵ֣ן
152444	דְּרָכָ֖יו
152599	עֲבָדָ֗יו
153247	בְּ
נָֽיֹות
153257	בְּ
נָיֹ֖ות
153343	בְּ
נָיֹ֥ות
153352	נָיֹ֖ות
153370	בְּ
נָיֹ֥ות
153411	מִ
נָּיֹ֖ות
153444	לֹֽא
יַעֲשֶׂ֨ה
153924	אֶל
154255	הַ֣
חִצִּ֔ים
154671	בַּ
אֲלָפָ֔יו
154675	בְּ
רִבְבֹתָֽיו
154705	וַ
יְתָיו֙
155038	אֵלָיו֙
155099	לִ
שְׁאָל
155170	אָזְנִ֑י
155190	לְ
דֹואֵ֔ג
155201	דֹּואֵ֣ג
155292	דֹּואֵ֣ג
155416	וַ
אֲנָשָׁ֨יו
156059	אֹֽיִבְךָ֙
156163	מֵֽ
הַ
מְּעָרָ֔ה
156387	וְ
אַתָּה֙
156561	כָלִבִּֽי
156881	אֲבִיגַ֡יִל
156893	עֲשׂוּיֹות֙
157292	וַ
תָּבֹאת֙
157672	סְבִיבֹתָֽיו
157728	מְרַאֲשֹׁתָ֑יו
157735	סְבִיבֹתָֽיו
157821	מְרַאֲשֹׁתָ֛יו
157976	מְרַאֲשֹׁתָֽיו
158115	חֲנִ֣ית
158292	יָסַ֥ף
158374	וְ
הַ
גִּזְרִ֖י
158685	קָֽסֳמִי
159273	בְּ
רִבְבֹתָֽיו
159563	בָּנָ֣יו
160632	וָ
אֹמַ֣ר
160686	בִּ
בְגָדָ֖יו
160781	דָּמְךָ֖
161461	תַּחְתָּ֑יו
161708	וַ
יִּוָּלְד֧וּ
161726	לַ
אֲבִיגַ֕יִל
161912	תַּחְתָּ֥יו
162002	לָֽיִשׁ
162248	מֹ֣ובָאֶ֔ךָ
162954	הָיִ֛יתָ
הַ
מֹּוצִ֥יא
וְ
הַ
מֵּבִ֖יא
163109	שְׂנֻאֵ֖י
163379	כְּֽ
שָׁמְעֲךָ֞
164660	פְּרָֽת
165485	יִשְׂרָאֵ֔ל
166255	וַ
יֹּר֨וּ
הַ
מֹּורִ֤ים
166573	בְּ
עֵינַי֒
166851	שִׂמְלֹתָ֔יו
166913	וְ
חַנַּ֥נִי
166955	וַ
תִּקְרָ֤א
167099	בַּ

מַּלְבֵּ֔ן
167308	וַ
תָּ֨לָשׁ֙
167914	עֵינָ֔יו
167981	עַמִּיה֖וּד
168180	שִׂים
168255	מֵ
הַרְבַּ֞ת
168604	עַבְדֶּֽךָ
168762	וְ
הַצִּית֣וּהָ
169059	יָשֹׁ֨וב
169324	אֲנִֽיעֲךָ֤
169536	בְּ
עַֽרְבֹ֖ות
169793	וְ
הַ
לֶּ֤חֶם
169942	תַּחְתָּ֔יו
169997	כֹּ֣ה
169999	כִּ֤י
170048	בְּ
עֵינִ֑י
170176	לֹ֥ו
170274	אִ֖ישׁ
170551	בְּ
אַחַ֤ד
171140	לַ
עְזֹֽור
171251	נָפֹ֖וצֶת
171372	וְ
ל֨וּ
171411	בְ
נַפְשִׁי֙
171512	לְ
אֹהָלָֽיו
171520	בְ
חַיָּיו֙
171598	עַל
כֵּ֥ן
172094	ל֣וּ
172430	בְּ
עֵינָ֑יו
172757	הַ
יַּרְדֵּֽן
172963	הֶעֱבִ֣ירוּ
173204	וַ
יֹּ֕וחֶר
173284	וְ
עָלָ֞יו
173448	וַ
יִּקָּ֣הֲל֔וּ
173674	הַ
כְּרֵתִ֖י
173691	וּ
שְׁוָ֖א
173806	לָ֜נוּ
173850	יֻתַּן
173943	שְׁבַעְתָּ֖ם
173945	וְ
הֵ֨מָּה
173954	בִּ
תְחִלַּ֖ת
174035	תְּלָא֥וּם
שָׁ֨מָּה֙
פְּלִשְׁתִּ֔ים
174119	וְ
יִשְׁבִּ֨י
174240	מָדֹ֗ון
174269	שִׁמְעָ֖ה
174377	וַ
יִּתְגָּעַ֤שׁ
174453	וַ
יָּהֹֽם
174525	מִשְׁפָּטָ֖יו
174625	דַּרְכִּֽי
174627	רַגְלַ֖י
174788	מִגְדֹּ֖ול
174937	הָֽ
עֶצְנִ֔י
174945	אֶחָֽת
וְ
אַחֲרָ֛יו
174950	דֹּדֹ֖ו
174955	הַ
גִּבֹּרִ֜ים
175054	שְׁלֹשָׁ֜ה
175169	הַ
שְּׁלֹשָׁ֔ה
175209	חַ֛יִל
175226	הָ
אֲרִ֛י
175242	אִ֣ישׁ
175381	חֶצְרַי֙
175401	נֹשֵׂ֕א
175769	רַֽחֲמָ֔יו
175837	הָ
אֲרַ֥וְנָה
175898	אֲרַ֥וְנָה
175980	בְּ
עֵינָ֑יו
176653	עַבְדְּךָ֔
176877	יִֽהְיֶ֣ה
177122	אֱלֹהִ֜ים
177814	וַ
יֹּֽושִׁיבַ֨נִי֙
179169	הָ
אֶחָ֖ד
179709	רַגְלָֽי
180158	יָצִ֨יעַ֙
180176	הַ
יָּצִ֨יעַ
180286	הַ
יָּצִ֨יעַ֙
180401	מִֽ
יַּרְכְּתֵ֤י
180507	בְּ
רַתּוּקֹ֤ות
180838	מִשְׁפָּטָ֑יו
181286	הַ
שְּׂבָכָ֑ה
181366	וְ
קָו֙
181666	מִסְגְּרֹתֶ֔יהָ
181892	הָ
אֵ֔לֶּה
182634	דְּבָ֣רְךָ֔
183225	בָּנִ֥יתִי
183902	וַ
יִּשְׁתַּחֲו֥וּ
184102	תַּדְמֹ֥ר
184429	מְשָׁרְתָ֜יו
185982	וַ
יָּבֹ֥א
186063	וַ
יְדַבְּרוּ֙
186206	וַ
יָּבֹ֨וא
186442	וַ
יָּבֹ֣א
186757	מִ
לִּבֹּ֑ו
187661	אַ֖תְּ
188236	שִׁישַׁ֥ק
188606	וְ
קָדְשֵׁ֖י
188669	הַ
מֶּ֔לֶךְ
189457	חַטֹּאתָיו֙
189622	וּ
בְ
חַטָּאתֹ֔ו
189798	וּ
בִ
שְׂג֤וּב
190105	תֵּת
190121	הִֽיא
וָ
ה֛וּא
191161	וּ
בִ
דְבָרְךָ֣
191300	בִּרְכָּֽיו
191476	אֶחָ֑ד
192939	מֵ
עֲלֵ֖י
193183	סְפָרִ֗ים
193467	מֵבִ֤יא
193638	אָבִ֤יא
193929	דְבָרְךָ֗
194644	עָשָׂה֩
194657	נִשְׁבְּר֥וּ
195654	הַ
גֵּאָיֹ֑ות
196359	וַ
יַּכּוּ
196504	לָ֖ךְ
196533	שְׁכֵנָ֑יִךְ
196577	מֹוצָֽקֶת
196620	נִשְׁיֵ֑ךְ
196623	וּ
בָנַ֔יִךְ
196808	אַ֖תְּ
196928	אַ֣תְּ
הֹלֶ֤כֶת
197192	כַּפָּ֔יו
197671	בְּ
סוּסָ֣יו
197737	אֲמָנָ֨ה
197922	יִסְלַח
198091	מֵ
אַ֖יִן
198333	וְ
הִזְהִירֹ֖ו
198695	דִּבְיֹונִ֖ים
199281	בַ

שָּׂדֶה֙
199321	הֲמֹ֤ון
199372	בְּ
חָפְזָ֑ם
199536	אַ֣תְּ
199806	לֹ֖ו
199962	שָׁנִ֔ים
200593	לְ
הַגִּ֥יד
200835	שָֽׁלִשֹׁ֔ו
201012	שִׁמְט֖וּהָ
201097	וְֽ
הָיְתָ֞ה
201809	לְ
מֹֽוצָאֹ֖ות
202004	רָאֲתָ֖ה
202038	הַ
מּ֣וּמָתִ֔ים
202083	הַ
מֵּאֹ֗ות
202207	הַ
מֵּאֹ֗ות
202240	הַ
מֵּאֹ֗ות
202383	הַ
מֵּאֹ֣ות
202473	מִזְבְּחֹתָ֤יו
202559	הַ
מֶּֽלֶךְ
202763	מִ
יָּמִ֗ין
202826	יְדֵי֙
202830	הַ
מֻּפְקָדִ֖ים
203194	הֶחֱטִ֥יא
203662	יְהֹֽועַדָּ֖ן
203752	יוּמָֽת
203759	מֶ֨לַח֙
203899	לְ
אֹהָלָֽיו
203916	וַ
יָּבֹא֙
204757	הַ
מֶּ֨לֶךְ֙
205167	וַֽ
אֲדֹמִים֙
205400	וַ
יְצַוֶּ֣ה
205489	אֶת
205513	מוּסַ֨ךְ
205826	נְבִיאֵ֨י
205922	שְׁנֵ֣י
206030	וַ
יַּדַּ֨ח
206294	אֱלֹהֵ֥י
סְפַרְוָֽיִם
207179	צֹואָתָ֗ם
207184	מֵֽימֵי
רַגְלֵיהֶ֖ם
207878	בְּ
רֹ֥ב
207896	קִצֹּ֔ו
208051	צְבָ֖אֹות
208168	בָּנָיו֙
208259	חָצֵ֖ר
208464	נְכֹתֹ֡ו
208600	יִקָּ֑חוּ
208946	שֹׁ֣מְעָ֔הּ
209319	וְ
יִתְּנֻ֗הוּ
209328	בֵּ֣ית
210106	בֶן
210770	מִ
מְּלֹ֖ךְ
210873	זְבוּדָּ֥ה
211076	עָל֗וּ
211177	עֲשֶׂ֤רֶת
211214	אֵילֵ֣י
211279	חֲמוּטַ֥ל
211700	אַמֹּות֒
213126	מַּה
לָּכֶם֙
213148	נְטוּיֹ֣ות
213933	יִשְׁאַ֨ג
215176	לֹ֖ו
215251	לְ
מַרְבֵּ֨ה
215614	וּ
לְ
שׂוּמֹ֥ו
215737	וַ
עֲתוּדֹֽותֵיהֶם֙
216050	בַּת
216477	מוּדַ֥עַת
216723	תִּשָּׁכַֽבְנָה
217492	הָבִ֤יאִי
218033	אֶשְׁקֳטָ֖ה
219559	כִּתִּים֙
219580	בַחוּנָ֗יו
220248	בְּמֹ֥ו
220527	דְּלָתְךָ֖
220534	יַעֲבָר
221072	שֹׁ֣וט
221075	יַֽעֲבֹר֙
221542	סֵ֛פֶר
222431	בָּֽם
222438	הִ֛יא
222763	עֲנִיִּים֙
222864	וְ
הַ
כַּרְמֶ֖ל
224037	צֹואָתָ֗ם
224042	מֵימֵ֥י
רַגְלֵיהֶ֖ם
224854	וְ
אִכְל֥וּ
225406	נְכֹתֹ֡ו
226434	וְ
נִרְאֶ֥ה
226832	רָאֹ֥ות
226888	לִ
מְשִׁיסָּ֧ה
227657	יִסְגָּד
227809	מֵ
אִתִּֽי
227905	אֲיַשֵּׁ֑ר
228488	עֲצָתִ֑י
228737	הֹבְרֵ֣י
229220	לֹ֣ו
229243	וּ
נְצוּרֵ֥י
229387	וּ
פִצְח֥וּ
230328	הִֽתְפַּתְּחִי֙
230366	מַה
לִּי
230375	מֹשְׁלָ֤יו
231012	הִנֵּ֤ה
231294	וְ
תַ֥חַת
231497	צֹפָ֞יו
231865	נִ֣יב
232204	בָּ֣מֳתֵי
232997	מַטָּעַ֛י
233279	וּ
צְנִ֥יף
233604	לֹ֣ו
234020	וּ
מְרַ֥ק
234076	אֶל
234786	אַחַת֙
235068	אֶצָּרְךָ֤
235397	תְּבוּאָתֹ֑ו
235622	נִצְּת֖וּ
235629	וְ
תַחְפַּנְחֵ֑ס
235704	אֶעֱבֹ֑ור
235776	נַפְשָׁהּ֙
235793	וּ
גְרֹונֵ֖ךְ
235834	יְלִדְתָּ֔נוּ
235936	לִמַּ֖דְתְּ
236051	שֻׁכַּ֔בְּתְּ
236088	קָרָ֥את
236103	דִבַּ֛רְתְּ
236152	וַ
תֵּ֛רֶא
236438	תִּקְרְאִי
236444	תָשֽׁוּבִי
236635	תִּקְע֥וּ
236885	אֹוחִ֜ילָה
236896	שָׁמַ֣עַתְּ
237063	וְ
אַ֨תְּ
237232	אֶֽסְלַֽח
237559	יֹורֶ֥ה
237761	בַּ֨יִר֙
238054	וְ
אָבָֽדוּ
238111	תֵּֽצְאוּ֙
238119	תֵּלֵ֑כוּ
238172	מֵ
אֵ֖שׁ
תַּ֣ם
238650	הֹוצִיאִ֥י
238953	יֹוצִ֣יאוּ
239101	בִּ
מְר֣וּצָתָ֔ם
239118	וְ
סִיס֙
239516	שָׁח֛וּט
240117	הָ
אָ֑רֶץ
240175	יֹשֶׁ֖בֶת
241517	וְ
שִׁ֖ית
241570	שְׂא֤וּ
241572	וּ
רְא֔וּ
241714	צְעִירֵיהֶ֖ם
241949	וֶֽ
אֱלִיל֙
וְ
תַרְמִ֣ית
242268	לְ
זַֽעֲוָ֔ה
242338	אַלְמְנֹותָיו֙
242363	בָּ֥א
242408	שֵֽׁרִיתִ֖ךָ
242491	דְבָֽרְךָ֙
242994	לְ
דַיָּגִ֥ים
243256	יִרְאֶה֙
243297	כִּ
דְרָכָ֔יו
243315	יָמָיו֙
243335	וְ
סוּרַי֙
243426	הָ
עָ֔ם
243523	שְׁמֹ֔ועַ
243561	בֹּ֖ו
243705	וְ
הִנֵּה
ה֛וּא
243829	הָ
רַע֙
243954	שְׁרִיקֹ֣ת
244084	שׁוּחָה֙
244114	וְ
יִהְי֤וּ
244151	הַֽ
חַרְסִ֑ית
244504	מֵבִ֜יא
245185	וְ
חָיָ֔ה
245257	מַעַלְלֵיכֶֽם
245398	וַ
עֲבָדָ֖יו
245443	נֹושָֽׁבוּ
245698	הֹדֹֽו
245763	יֹשַׁבְתְּ֙
245767	מְקֻנַּ֖נְתְּ
246308	דְּבָרֹ֖ו
246941	לְ
זַעֲוָ֣ה
247155	הַכְעִיסֵ֛נִי
247290	וְ
הֵֽבֵאתִי֙
247971	הַ
זֹּאת֙
248288	מִיכָה֙
248995	יְכָנְיָ֨ה
249063	בַּ

שָּׁנָה֙
249749	שְׁבוּתְכֶ֗ם
249863	לְ
זַעֲוָ֜ה
250006	הַ
יֹּודֵ֥עַ
251036	הָלָ֑כְתְּ
251398	בָּאִ֖ים
251416	קָ֤ו
251437	הַ
שְּׁדֵמֹות֩
251468	בַּ

שָּׁנָה֙
251560	עֵינָ֥יו
251995	וּ
בְ
תֹורָתְךָ֣
252308	הַחֲטִ֥יא
252691	לְ
כָל
253134	אָשִׁ֥יב
253423	וַֽ
יִּכְבְּשׁ֔וּם
253593	לְ
זַעֲוָ֔ה
255180	הַ
כְּלֽוּא
255492	וְ
אַיֵּה֙
255630	וְ
חָיָ֔ה
255904	סְחָבֹ֔ות
256028	אֲשֶׁר֩
256628	כִּ֗י
256715	מֵבִ֨יא
256858	הַ
דָּבָ֥ר
257048	עֵיפַ֣י
257285	תַּעֲשֵׂ֖ה
257759	כִּמְהָ֔ם
257930	אֲנַ֜חְנוּ
258267	הִתְעֵתֶם֮
258596	שַׁפְרִירֹ֖ו
258598	וּ
בָ֕א
259901	הִרְבֵּ֣ית
260422	צְעִירֶֽיהָ
260425	הַ
לֻּחִ֔ית
260462	כְמֹושׁ֙
260469	יַחְדָּֽיו
260635	וּ
שְׁבִ֣י
260668	הֵילִ֣ילוּ
וּֽ
זְעָ֑קוּ
260691	מֵיפָֽעַת
260762	נִמְצָ֑א
261033	הַ
נָּ֞ס
261597	תְּהִלָּ֑ת
261637	נְבֽוּכַדְרֶאצַּ֣ר
261689	עֲלֵיכֶ֖ם
261812	עֵילָֽם
261863	אָשִׁ֛יב
261865	שְׁב֥וּת
261977	הָי֣וּ
261982	שֹֽׁובְב֑וּם
262017	צֵ֑אוּ
262063	תִשְׂמְחוּ֙
262065	תַֽעַלְז֔וּ
262069	תָפ֨וּשׁוּ֙
262073	וְ
תִצְהֲל֖וּ
262132	אָשְׁיֹותֶ֔יהָ
262403	לָהּ֙
262684	אֲרִיצֵם֙
262779	יִדְרֹ֤ךְ
262877	רִפִּ֣ינוּ
262961	שֹׁכַנְתְּ֙
263334	אֲכָלַ֣נִי
הֲמָמַ֗נִי
263339	הִצִּיגַ֨נִי֙
263342	בְּלָעַ֨נִי֙
263350	הֱדִיחָֽנִי
263927	חֲמוּטַ֥ל
264154	בֵֽית
264418	קֹומַת֙
264682	הַ
כְּלֽוּא
264696	הַ
מְּלָכִ֛ים
264873	וִ
ידֵ֣י
265789	וָֽ
אֵשֵׁ֔ב
265912	צִדְקֹתָיו֙
266187	הַ
יְמָנִי֙
266370	צְפִיעֵ֣י
266865	וְ
לַ

גֵּאָיֹ֗ות
267157	אַרְבַּ֖ע
267518	וְ
חִלְּלֽוּהוּ
267775	מָ֣ה
הֵ֣ם
268166	אֵלָ֔יו
268208	אַל
268210	עֵינְכֶ֖ם
268366	כְּ
כֹ֖ל
אֲשֶׁ֥ר
269596	עֶזְרֹ֛ו
270431	בָ֖א
270652	דָּנִיאֵ֣ל
270775	דָּנִיאֵ֣ל
271246	שֵׁ֤שׁ
271256	אָכָ֑לְתְּ
271351	נָתַ֖תְּ
271394	מִ
תַּזְנוּתָֽיִךְ
271413	זָכַ֖רְתְּ
271468	תַּזְנוּתָֽיִךְ
271555	עָשִׂ֖ית
271561	הָיִ֥ית
271782	זָכַרְתְּ֙
271805	עָשִׂית֙
271876	עָשִׂ֑ית
271957	אֲחֹותַ֔יִךְ
271962	עָשִֽׂית
271993	שְׁב֤וּת
271999	שְׁב֥וּת
272003	וּ
שְׁב֥וּת
272087	וְ
עָשִׂ֥יתִי
272593	מִבְרָחָ֤יו
273076	הָ
רָשָׁ֖ע
273087	חַטֹּאתָיו֙
273153	צִדְקֹתָ֤יו
273223	וַ
יָּ֔שָׁב
275012	כִּ
קְסָם
275464	לְ
סִ֑יג
275920	כַשְׂדִּ֔ים
275942	וַ
תַּעְגְּבָ֥ה
276427	סָבָאִ֖ים
276446	עַתָּ֛ה
יִזְנ֥וּ
276579	כְּתָב
277181	לְ
בַז֙
277235	וְ
קִרְיָתָֽיְמָה
277843	הַ
יֹּשֶׁ֨בֶת֙
277899	כִּתִּיִּֽים
278037	וְ
הָבְנִ֔ים
278411	מִ
דָּֽנִיאֵ֑ל
278896	חַחִים֙
278968	בַ

כַּף֙
279557	תָּחוּל֙
279860	פֹארֹתָ֛יו
280172	הֲמֹונֹ֔ו
280761	הֲמֹונֹ֑ו
280774	חִתִּיתִ֖י
280789	הֲמֹונֹ֔ו
281100	צִדְקֹתָיו֙
281146	חַטֹּאתָיו֙
282292	תָשֹׁ֑בְנָה
282357	שָׁמֵ֑מוּ
282713	אָ֑תְּ
282716	גֹּויַ֖יִךְ
282723	וְ
גֹויַ֖יִךְ
282726	תְשַׁכְּלִי
282745	וְ
גֹויַ֨יִךְ֙
283517	חֲבֵרָ֑יו
283533	חֲבֵרָֽיו
283585	חֲבֵרָ֑יו
283666	יִֽהְיוּ
284583	הֲמֹונֹ֔ו
284849	שְׁב֣וּת
285110	בְּ
מַֽעֲלֹותָ֑יו
285177	וְ
אֵילָ֖יו
285297	הָֽ
אִיתֹ֔ון
285421	וְ
תָאָ֗יו
285430	וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285452	וְ
חַלֹּונָ֤יו
וְ
אֵֽלַמָּיו֙
וְ
תִ֣מֹרָ֔יו
285473	וְ
אֵֽילַמָּ֖יו
285515	אֵילָיו֙
וְ
אֵ֣ילַמָּ֔יו
285526	וּ
לְ
אֵֽילַמָּיו֙
285548	עֹֽלֹותָ֔יו
וְ
אֵֽלַמָּ֖יו
285564	אֵילָֽיו
285609	וְ
תָאָ֞יו
וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285623	וּ
לְ
אֵלַמָּ֖יו
285650	וְ
אֵלַמָּ֗יו
285659	אֵילָ֑יו
285663	מַעֲלָֽיו
285684	וְ
תָאָ֞יו
וְ
אֵלָ֤יו
וְ
אֵֽלַמָּיו֙
285698	וּ
לְ
אֵלַמָּ֖יו
285712	וְ
אֵלַמָּ֗יו
285722	אֵלָ֖יו
285731	מַעֲלָֽיו
285745	תָּאָיו֙
אֵלָ֣יו
וְ
אֵֽלַמָּ֔יו
285763	וְ
אֵילָ֗יו
285773	אֵילָ֖יו
285782	מַעֲלָֽיו
286286	מוּסְדֹ֤ות
286428	וְ
אַתִּיקֶ֛יהָא
286854	וּ
מִ
תַּ֖חַת
הַ
לְּשָׁכֹ֣ות
286861	הַ
מֵּבִיא֙
287015	וְ
לָבְשׁוּ֙
287057	מֵאֹ֥ות
287352	צֽוּרֹתָ֡יו
287359	צ֨וּרֹתָ֤יו
287362	תֹּורֹתָיו֙
287470	וּ
מֵ
הָ
אֲרִיאֵ֣ל
287480	וְ
הָ
אֲרִיאֵ֗ל
287703	יָדָֽיו
287783	לֶ
אֱכָל
287853	תֹּֽורֹתָ֑יו
288279	לְ
מִשְׁפָּ֔ט
288283	יִשְׁפְּטֻ֑הוּ
288494	חֲמִשָּׁ֤ה
288548	וְֽ
הָיָ֡ה
289293	יֵצֵֽא
289431	יַעֲשׂ֨וּ
289551	בַּ

יַּרְכָתַ֖יִם
289845	וְ
נִרְפּ֥וּ
289888	עָמְד֨וּ
289912	בִּצֹּאתָ֧יו
289953	וְ
הָיָ֤ה
290463	יַעֲבִ֖יר
290499	בְּ
תֹוכֹֽו
290514	חֲמֵ֥שׁ
290588	תְבֽוּאָתֹו֙
290683	בְּ
תֹוכֹֽו
292350	שַׁעֲרֽוּרִיָּ֑ה
292741	אֶ֨כְתָּב
292743	רֻבֵּ֖י
293039	בַֽל
293218	עֹונֹתָֽם
295014	אָשִׁ֛יב
297571	עֲנִיֵּי
297646	וְ
נִשְׁקְעָ֖ה
297937	מַעֲלֹותָ֔יו
298327	שְׁעָרָ֗יו
299589	בָּ֥מֳתֵי
299686	שֹׁולָ֖ל
299724	הִתְפַּלָּֽשִׁי
300071	רָ֑ע
301463	וּ
גְדָל
301658	לַֽ
עֲבָר
301731	בַּ
הֲלִֽיכָתָ֑ם
301915	וְ
כָשְׁל֖וּ
302855	עֻזֹּֽו
302977	פְּרָזָ֔יו
303585	שְׁבִיתָֽם
303633	גֹּויִ֖י
304261	וְ
אֶכָּבְדָ֖ה
305060	וּ
מַֽעַלְלֵיכֶ֖ם
305330	וְ
קָ֥ו
305492	אֵלָ֔יו
305905	וָ
אֹמַ֡ר
308045	הַ
בָּצִֽיר
308944	תִּשָּׁכַ֑בְנָה
309060	וְ
קִפָּאֹֽון
311114	הַיְשַׁ֖ר
311203	וְ
אַתָּ֥ה
311683	עֲנָוִֽים
311742	עֲ֝נִיִּ֗ים
311807	דְרָכָ֨יו
311875	יִדְכֶּ֥ה
311881	חֵ֣יל
כָּאִֽים
311901	עֲנָוִֽים
311982	נ֝֗וּדִי
312581	סְבָב֑וּנוּ
312623	וּֽ
צְפוּנְךָ֮
313158	מַגְדִּיל֮
314024	דֹּרְשָׁ֑יו
314294	צָרְפָ֖ה
314840	מִ
יָּֽרְדִי
316816	רָֽדְפִי
316833	לִֽ
ידוּת֗וּן
317243	וְ
אֻשַּׁ֣ר
317493	שִׁירֹ֣ו
318570	וְ֭
צוּרָם
318891	הֶ֭רֶב
319331	יָשִׁ֣יב
319509	יַשִּׁ֤י
מָ֨וֶת
319685	יִצְפֹּ֗ונוּ
319975	חִ֝צָּ֗יו
320137	חַסְדִּ֣י
320201	יְנִיע֣וּן
320302	וַ
עֲנֵֽנִי
321030	יָר֖וּמוּ
322172	חֽוּשָׁה
322251	הִרְאִיתַ֨נִי
322257	תְּחַיֵּ֑ינִי
322490	יִנֹּ֪ון
322543	נָטָ֣יוּ
322547	שֻׁפְּכ֥וּ
322609	יָשׁ֣וּב
322669	ה֣וּא
322836	וְ֭
עַתָּה
322897	חֵֽיקְךָ֣
323259	יְדוּת֗וּן
323360	אֶזְכֹּ֥ור
323441	וּֽ֭
שְׁבִֽילְךָ
324359	בַּ

גֹּויִ֣ם
325161	שְׁבִ֣ית
325900	תָּר֥וּם
325997	אֶשְׁמָר
326303	שַׁתָּ֣ה
326706	עַוְלָ֥תָה
327589	וְ
לֹ֣ו
327663	מְלָשְׁנִ֬י
327952	כֹּחִ֗י
328731	רַגְלֹ֑ו
328819	דְּבָרֹֽו
329409	חֲסָדָֽיו
331913	וְ֝
יֹדְעֵ֗י
332434	לִ
דְבָרְךָ֥
332538	וּ֝
מִ
דְּבָרְךָ֗
332916	לִ
גְאֵ֥י
יֹונִֽים
333103	שְׁבִיתֵ֑נוּ
333284	לְ
מַעֲנִיתָֽם
334390	פְּלִ֣יאָֽה
334497	וְ
לֹ֖ו
334667	יְכַסֵּֽימֹו
יִמֹּ֥וטוּ
334692	יָדַ֗עְתִּי
335292	וּ
גְדוּלָּתְךָ֥
335719	דְּבָרָ֣יו
335756	צְבָאָֽיו
336100	אַחְיֹֽותֵיהֶ֔ם
336235	אַ֠תָּה
336495	יָצָ֜אתִי
336681	וְ
עַ֥ד
337471	וְ
יָדָ֥יו
337583	וְ֝
הַוָּתִ֗י
337758	לֹ֑ו
337834	וְ
שֻֽׁבוּ
337854	עֲלֵי
337897	וְ
ג֣וּשׁ
338389	תַּחְתָּ֥יו
338530	בְ
מֵי
338779	וַ
חֲדָ֑ל
וְ
שִׁ֥ית
339384	לֹ֣ו
339556	חֻקָּ֥יו
339869	בִּ֭
קְדֹשָׁיו
339944	וְ
צָפ֖וּי
340039	בַּ

שָּׁ֣יו
340239	חֳ֭מַרְמְרוּ
340908	שַׁדּֽוּן
341002	עֲלוּמָ֑יו
341277	יְכַלּ֣וּ
341352	עֵינָ֣יו
341925	וְ֝
יֹדְעָ֗יו
341972	יִקְצֹ֑ורוּ
342342	וּ֝
בִ
תְבוּנָתֹ֗ו
342358	דְּרָכָ֗יו
342367	גְּ֝בוּרֹתָ֗יו
342502	שְׂ֭רִידָיו
343200	יִתְרִ֣י
343308	תּוּשִׁיָּֽה
343498	הִ֥יא
343500	וְ֝
ה֗וּא
343593	חֲלָצָ֑יו
344214	וְ
רֹ֖וב
344230	וְ
שֻׁפּ֥וּ
344306	נַ֭פְשֹׁו
344312	וְ֝
חַיָּתֹו
345311	בְּ
תַחְבּוּלֹתָ֣יו
345441	מִ֥ן
הַ
סְּעָרָ֗ה
345546	יִדַּ֖עְתָּ
הַ
שַּׁ֣חַר
345829	יְ֭לָדָיו
345933	יָשִׁ֣יב
346082	כְּנָפָ֣יו
346112	וְ
אֶפְרֹחָ֥יו
346167	מִ֥ן
סְעָרָ֗ה
346269	פַחֲדָ֣יו
346426	לֹֽו
346623	יָ֭דַעְתִּי
346776	שְׁב֣וּת
346799	אַחְיֹותָ֜יו
346915	וַ
יִּרְאֶ֗ה
347176	כְ
שֹׁואָ֨ה
347299	יִצְפֹּ֣ן
347314	חֲסִידָ֣יו
347577	מִ
פְּנִינִ֑ים
347694	יָדְךָ֣
347699	לְ
רֵֽעֲךָ֨
347722	תָּרִ֣יב
347764	וְ֝
לַ
עֲנָוִ֗ים
347928	יַכְשִֽׁילוּ
348359	בְּ֭
עֵינָיו
348362	בְּ
רַגְלָ֑יו
348375	מִדְיָנִ֥ים
348393	תֹּועֲבַ֥ת
348987	אֹהֲבַ֣י
349161	מָצָ֣א
349653	יְשָׁדֵּֽם
350038	יָשִׁ֥יב
350337	הֹלֵ֣ךְ
350340	יֶחְכָּ֑ם
350581	עֲנָוִ֣ים
350829	וּ
פִ֥י
351190	עֲנָוִ֑ים
351270	שְׂ֝פָתֹ֗ו
351463	תָמ֥וּשׁ
351603	יְקַר
351771	וּ
בָֽא
351789	וּ֝
מִדְיָנִ֗ים
351911	לֹו
351996	יָמֽוּת
352016	גְּֽדָל
352159	וְ
שָׁאַ֖ל
352276	נָכְרִיָּ֣ה
352314	בֶּ
אֱשׁ֥וּן
352318	מְבֹהֶ֣לֶת
352400	תַּמְר֣וּק
352595	מִדְיָנִ֣ים
352686	יָבִ֬ין
דַּרְכֹּֽו
352731	וְ
נִסְתָּ֑ר
352781	יִקְצָר
352809	טְהָר
352839	יִפָּל
352896	שָׁלִישִׁ֑ים
352947	אֹֽרְחֹתָ֑יו
353015	תִּ֭תְאָיו
353029	הֲ
תָ֤עִיף
353042	יָע֥וּף
353053	תִּ֝תְאָ֗יו
353227	גִּ֣יל
יָ֭גִיל
353231	וְ
יֹולֵ֥ד
353234	יִשְׂמַח
353250	תִּצֹּֽרְנָה
353277	מִדְיָנִ֨ים
353308	בַּ

כֹּ֣וס
353361	תִּ֝תְאָ֗יו
353524	אֹֽ֭ויִבְךָ
353962	מִ֝דְיָנִ֗ים
354038	לֹ֣ו
354224	מִ֝דְיָנִ֗ים
354247	בִּ֭
שְׂפָתָיו
354381	וְ
רֵ֪עַ
354444	מִ֝דְיָנִ֗ים
354486	וַ֭
אֲבַדֹּו
354548	וָ
דֹֽור
354654	וְ
תַרְבִּ֑ית
354736	שֹׂ֥נֵא
355240	אֲדֹנָ֑יו
355331	וְ֝
אַרְבָּעָ֗ה
355537	אֵ֣י
355649	נָ֣טְעָה
355664	בַ

לַּ֣יְלָה
355954	יַ֣עַשׂ
356230	מֹודַ֣ע
356807	שִׂמְלֹתַ֛יִךְ
356809	וְ
יָרַ֣דְתְּ
356842	וְ
שָׁכָ֑בְתְּ
356857	אֵלַ֖י
356978	כִּ֥י
357016	מַרְגְּלֹתָיו֙
357022	בְּ
טֶ֛רֶם
357092	אֵלַ֔י
357205	וְ
אֵֽדְעָה֙
357239	קָנִ֔יתָה
357253	לִ
גְאָל
357781	רַהִיטֵ֖נוּ
357920	הַ
סְּתָ֖יו
357956	לָ֛ךְ
358351	בְּ
אַחַ֣ת
360687	עֵינֹ֖ו
360846	רַגְלְךָ֗
361018	ה֑וּא
361052	רְא֥וּת
361431	שֶׁ
תַּקִּ֖יף
361791	אַתָּ֖ה
362423	יְחֻבַּ֔ר
362777	כְּ
שֶׁ
סָּכָ֥ל
362875	הַכְשֵׁ֖ר
363020	כְּנָפַ֖יִם
363363	יֵרָתֵק֙
363612	מִ
בַּת
363724	מַחֲמַדֵּיהֶ֛ם
363864	הָֽ
עַמִּ֗ים
363987	וְ
לֹ֣א
364262	שְׁבוּתֵ֑ךְ
364362	בַ

לַּ֗יְלָה
364524	אֲרִ֖י
364597	וְ
תָשֹׁ֥וחַ
364633	לְ
קֹוָ֔יו
364690	חֲסָדָֽיו
364746	חֲטָאָֽיו
364978	תַּנִּים֙
364987	כַּ

יְעֵנִ֖ים
365115	כֹּ֖ל
365183	וּ
זְקֵנִ֖ים
365187	עֹודֵ֨ינוּ֙
365248	יֹושֶׁ֖בֶת
365279	הַבִּ֖יטָה
365293	וְ
אֵ֣ין
365311	וְ
לֹ֥א
365324	וְ
אֵינָ֔ם
וַ
אֲנַ֖חְנוּ
365439	וְֽ
נָשׁ֔וּבָה
365810	מְמוּכָ֗ן
366731	כְּ
אָמְרָ֤ם
367194	וַ֠
תָּבֹואנָה
367286	בַּ

יְּהוּדִ֖ים
368637	הַ
יְּהוּדִ֑ים
368828	בַּ

יְּהוּדִֽים
369058	הַ
יְּהוּדִ֤ים
עֲתִידִים֙
369491	הַ
יְּהוּדִ֣ים
369573	וְ
הַ
יְּהוּדִ֣ים
369606	הַ
פְּרָזִ֗ים
369834	וְ
קִבְּל֣וּ
370008	אֲחַשְׁוֵרֹ֧ושׁ
370147	מוּם֩
370611	לְ
עַבְדָ֖ךְ
370620	לְ
כַשְׂדָּאֵ֔י
370703	הִזְדְּמִנְתּוּן֙
370721	כַשְׂדָּאֵ֤י
370968	וּ
נְהֹורָ֖א
371064	הַֽ
אִיתָ֣ךְ
371120	אַ֣נְתְּ
371165	אַ֣נְתְּ
371206	מִנְּהֵין֙
371209	וּ
מִנְּהֵ֖ין
371285	אַ֣נְתְּ
371304	דָֽיְרִ֣ין
371319	אַנְתְּ
371333	תְלִיתָאָ֤ה
371344	רְבִ֣יעָאָ֔ה
371374	מִנְּהֵ֞ין
371378	וּ
מִנְּהֵ֣ין
371404	מִנְּהֵ֥ין
371406	וּ
מִנְּהֵ֣ין
371418	וְ
דִ֣י
371676	וְ
קָֽיְמִין֙
371702	קַתְרֹ֨וס
371749	קַתְרֹ֤וס
371794	אַ֣נְתְּ
371806	קַתְרֹ֨וס
371809	וְ
סוּפֹּ֣נְיָ֔ה
371852	עֲלָ֤ךְ
371855	לֵֽ
אלָהָךְ֙
371925	קַתְרֹ֣וס
372008	אִיתַ֣נָא
372026	אֶשְׁתַּנִּ֔י
372075	פַּטְּשֵׁיהֹ֔ון
372179	רְֽבִיעָאָ֔ה
372203	עִלָּאָ֖ה
372278	גֶשְׁמְהֹ֗ון
372303	שָׁלוּ֙
372352	דָיְרִ֥ין
372365	עִלָּאָ֑ה
372427	עָלִּ֗ין
372430	כַּשְׂדָּאֵ֖י
372537	יְדוּרָן֙
372615	אֲנָשָׁ֣א
372642	עִלָּאָ֜ה
372645	אֲנָשָׁ֗א
372656	עֲלַֽהּ
372663	וְ
אַ֨נְתְּ
372680	וְ
אַ֣נְתְּ
372714	מָרִ֕י
372716	לְ
שָֽׂנְאָ֖ךְ
372720	לְ
עָרָֽךְ
372760	אַנְתְּ
372833	עִלָּאָה֙
372838	מָרִ֥י
372867	עֲלָ֑ךְ
372873	עִלָּאָה֙
372905	עֲלָ֔ךְ
וַ
חֲטָאָךְ֙
372996	עֲלָ֑ךְ
373002	עִלָּאָה֙
373057	וּ
לְ
עִלָּאָה֙
373080	דָּיְרֵ֤י
373092	וְ
דָיְרֵ֖י
373246	נְפַ֨קָה֙
373295	כַּשְׂדָּאֵ֖י
373317	וְ
הַֽמְנִיכָ֤ה
373329	עָֽלִּ֔ין
373339	וּ
פִשְׁרֵ֖הּ
373367	עַלַּ֑ת
373463	אַנְתְּ
373480	עֲלָ֔ךְ
373518	עֲלָ֔ךְ
373520	תִכּ֥וּל
373530	תִּכּ֨וּל
373540	וְ
הַֽמְנִיכָ֤ה
373575	אַ֖נְתְּ
373578	עִלָּאָ֔ה
373602	זָיְעִ֥ין
373657	שַׁוִּ֗יְו
373678	עִלָּאָה֙
373688	עֲלַֽהּ
וְ
אַ֤נְתְּ
373714	קָֽדָמָ֗ךְ
וְ
אַ֨נְתְּ
וְ
רַבְרְבָנָ֜ךְ
373815	וְ
הַֽמְנִיכָ֥א
373836	כַשְׂדָּאָֽה
373839	מָֽדָאָ֔ה
374170	עֲלָ֤ךְ
374261	אַ֤נְתְּ
374348	אַ֤נְתְּ
374388	קָֽדָמָךְ֙
374470	דָיְרִ֥ין
374486	זָיְעִין֙
374542	פָּרְסָאָֽה
374643	שִׁנַּ֑הּ
374668	גַּבַּ֑הּ
374688	רְֽבִיעָאָ֡ה
374706	בְּ
רַגְלַ֣הּ
374731	בֵּֽינֵיהֵ֔ן
374737	אֶתְעֲקַ֖רָה
374739	קֳדָמַ֑הּ
374789	אַלְפִין֙
374793	רִבְבָ֖ן
374957	כָּלְּהֵ֑ין
374960	שִׁנַּ֤הּ
374985	וּ
נְפַ֥לָה
374988	קֳדָמַ֖הּ
375040	רְבִיעָאָה֙
375082	עִלָּאָה֙
375450	הוּרַ֣ם
375856	הִרְשַׁ֣עְנוּ
376011	דְּבָרֹ֣ו
376168	פְּקַ֣ח
376315	וּ
לְ
הָתֵ֤ם
חַטָּאת֙
377124	וּ
בָנָ֣יו
377141	וְ
יִתְגָּרֶ֖ה
377144	מָעֻזֹּֽו
377173	וְ
רָ֣ם
377308	וְ
יָשֵׂ֧ם
377733	יַכִּ֖יר
378434	נְבוּכַדְנֶצַּ֥ר
378796	שַׁלְמַ֖י
378820	מְעוּנִ֖ים
378822	נְפוּסִֽים
379167	וַ
יַּעֲל֨וּ
379542	וְ
לֹ֣ו
379602	וּֽ
מְבַהֲלִ֥ים
379649	כְּנָוֹתָ֔יו
379651	אַרְתַּחְשַׁ֖שְׂתְּ
379693	אַרְכְּוָיֵ֤א
379696	דֶּהָיֵ֖א
379729	עַבְדָ֛ךְ
379751	וּ
בִֽישְׁתָּא֙
379754	וְ
שׁוּרַיָּ֣א
שַׁכְלִ֔ילוּ
379975	אַרְתַּחְשַׁ֣שְׂתְּ
380022	נְבִיָּ֗א
380027	נְבִיַּיָּ֔א
380062	נְבִיַּיָּ֥א
380279	כַּסְדָּאָ֑ה
380351	אֵ֚ל
380745	נְבִיָּ֔א
380820	לְ
חַטָּאָ֤ה
381272	עֲלָ֨ךְ
381275	אֶחָ֜ךְ
381429	דָּאיְנִין֙
381469	לִ
שְׁרֹשִׁ֔י
381711	וְ
זַכּ֑וּר
381782	וָ
אֲצַוֶּ֤ה
381803	הַ
נְּתִינִים֙
381968	וָ
אֶשְׁקֳלָ֣ה
382748	עֵילָם֙
382999	כִּ
דְבָרְךָ֥
383315	וְ
רָמֹֽות
383362	כְּלֽוּהוּ
383368	וְ
יַעֲשָֽׂי
383398	יַדַּ֥י
383404	נָשְׂא֖וּ
383422	כִּסְלֵיו֙
383640	וַ
הֲבִֽיאֹותִים֙
384048	הֵ֣ם
פְּרוּצִ֔ים
384551	וְ
יַעֲמִיד֙
384651	זַכַּ֖י
384821	אַחֲרָ֨יו
384841	אַחֲרָ֣יו
385147	בַּ

צְּחִיחִ֑ים
385217	וַ
נָּ֤שָׁב
385580	וָ
אֹמַ֕ר
386387	וָ
אֹמַ֣ר
386855	נְפִֽישְׁסִֽים
387851	אַתָּ֣ה
388157	חֶ֖סֶד
388812	נֵיבָֽי
389542	יְדוּתֽוּן
389833	וְ
עֻנִּ֧י
389885	לִ
מְלִ֨יכוּ֙
389897	לְ
עִדֹּ֥וא
390473	רָאשֵׁי֙
391080	אַשְׁדֳּדִיֹּ֔ות
עַמֳּנִיֹּ֖ות
391345	לוּדִ֧ים
391761	עֲוִֽית
391820	עַֽלְוָ֖ה
392009	וְ
אַחְיֹותֵיהֶ֖ם
392523	יֹשְׁבֵ֣י
392794	הֹודַוְיָ֡הוּ
392899	וְ
צֹ֖חַר
393112	וְ
תִילֹ֑ון
393405	הַ
מְּעוּנִ֨ים
394178	בְּנֵי֙
394279	צוּף֙
394956	יָשׁ֥וּב
395125	יְע֡וּשׁ
395448	בִרְזָֽיִת
395479	וְ
רָהְגָּ֖ה
וְ
חֻבָּ֥ה
395794	וּ
פְנוּאֵ֖ל
396060	בָּנִ֔י
מִן
396536	פְּטוּרִ֑ים
396565	יְעִיאֵ֑ל
397212	הַ
שָּׁ֣לִישִׁ֔ים
397317	וַ
יִּתְאָ֥יו
397416	וְ
לֹו
397687	וִֽ
יעִיאֵ֔ל
397774	וִ
יזִיאֵ֥ל
397817	הַ
חֲרוּפִֽי
397941	גְּדֹותָ֑יו
398013	הַ
שָּׁלִישִׁים֒
398764	חוּרָ֨ם
398894	פְּלִשְׁתִּ֔ים
399457	מַחְצְרִים֙
400973	לִ
שְׁאָל
401731	יָעִ֗יר
402635	בְּנִ֕י
403059	שְׁלֹומִ֧ית
403777	שָׁמִֽיר
403886	הַֽ
נִּבְּאִ֛ים
404661	וּ
שְׁלֹמִ֥ית
405097	לַ

בֵּ֣ן
יְמִינִ֑י
405394	שִׁרְטַ֖י
406487	ה֖וּא
408089	הַ
יְמָנִי֙
408336	חוּרָ֗ם
408891	מַחְצְרִ֖ים
408898	לַ

מְחַצְּרִ֨ים
410162	מַחְצְרִ֣ים
410796	הַ
נִּצָּבִ֛ים
411005	אֳנִיֹּ֗ות
411262	חוּרָם֙
411708	יֶעְדֹּ֣ו
412495	בַּת
413323	מַחְצְרִ֖ים
413421	עֶפְרַ֖יִן
414708	וּ
שְׁמִֽירָמֹ֡ות
415104	מִיכָ֥יְהוּ
415658	יָדְךָ֛
418817	בְּ
מַחֲלוּיִ֣ם
418865	יִ֧רֶ֞ב
419322	לְכָ֖ה
419636	יְכָלְיָ֖ה
419712	הָֽ
עַרְבִ֛ים
419814	יְעִיאֵ֣ל
420082	הַֽ
חָפְשִׁית֙
421122	לְ
זַֽעֲוָה֙
421231	וִ
יעִיאֵ֑ל
421244	יְחִיאֵ֣ל
421623	מַחְצְרִ֑ים
422819	כָּֽנַנְיָ֣הוּ
422849	כָּֽנַנְיָ֨הוּ֙
423592	וּ
מִֽיצִיאֵ֣י
424251	וַ
יִּ֨בֶן֙
424557	מִזְבְּחֹותָ֑ם
424576	בְּ
חַרְבֹתֵיהֶ֖ם
424685	וַ
יָּשֻׁ֖בוּ
425027	תָּקְהַ֗ת
425094	וַֽ
יְקַטְּרוּ֙
425407	הַ
מְּבִינִ֨ים
425446	וְ
הָכִ֥ינוּ
425576	וְ֠
כָֽנַנְיָהוּ
426328	לִ
מְעָל
426393	כַּשְׂדִּ֗ים
