@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=3
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2017-10-10T09:23:24Z


ת

ים


ים














י



ים
ת

י

ים


ים







ים







ים









ים




















ים





ים




ים

ים


ים







ים









ים











ים



ים










ים


ים



ים






ה





ים


ה





ים

ים


ים




ים











































ים












ים

ת



ים












ת


ים


ים

ים



ת



ים










ים

י

ת

ים






ת









ת





ים



ים



ים



























ים












ים


ים


ה







י


ים


ים


ם

ים





ה

ת



ים











ים





ים









ים


ים

















ים




ה


ה



תו־








ים

ת







ה







ה




ים




ים





ת



ת






ים



ה

















ים







ים




ה





ים



ים













ת






ים



ה

ת





ים










י

















ה



ת







ים










ה





ה





ים




















ים








ים





ת











ת




ים












ת


ים

ות

ות

ים







ות

ים


ים





















ים










ה










י־

ה



ים






ה



י
ת
ים






ה



ים
















ים


ה












ים







ת









ות










ה
ים






















































ת











ים
















ים
















ת
















ים


ות












ים


ה

ת







ים






ות











ה






ות



ה




ים



ת













ים
ה







ת

תי







ים









ה






















ה

















ת







י
ים



ת










ת





ים




ה



ים










ה




















ים















ה





ים







י



ים
י






ה








ה־



ים






















י
י



ם




ה



ת





ים













ת

י

ים








ים














































ה














ים


ה






ה








ים











ה



ת









י
י

ה





ה















ה









ים



ת












ת












ה

ה






י
י













ת
י






ה















ת










ים




ת
ות






ים








ת














ים









ים







ה


















ים






ת






ים






ת















ת













ה




ים






ה
ה








ות











ת





ת









י











י




ת







ת



ת













ות
































י

ים



ה






ה





ת

י







ה


ת־

























י

ה


י






















תים









ות־








י






ת־





ת












































תי
ים


ת




ת








י










י















ת



ת






י





י


ת








ת

תים




ים

ה





ת











ים




























ת




ים


ת
ים




ה















ים

ת
ה



ת









י־

י




ת
ה


ים

ות



י




ות
ה

ים
ה






ים

ת
ה







י




ים


ות
ה


ים

ות



י־

תים

ה


ות
ה





ים
ה







י





ה


ות
ה


ים

ות



י


ים


ות
ה





ים
ה







י



ים
ה


ות
ה


ים

ות



י


ים


ות
ה






ים

ים
ה







י



ים
ה


ות
ה


ים

ות



י



ים
ה


ות
ה





תים

ים
ה

ת
ה







י




ות
ה


ים

ות



י־

תים

ים
ה


ות
ה







ים
ה









ים
י




ות
ה


ים

ות



י



ים
ה


ות
ה





ים





ים





ים
ה

ת
ה







י



תים

ים
ה


ות
ה


ים

ות



י



ים
ה


ות
ה





תים

ים
ה

ת
ה

















י


ה






י





ים
ה


ת
ה


ים

ות



י־



ים
ה


ות
ה







ות
ה



















י

ה

ות




י־

ים

ות



ת




ים






















י
ה

ים
ה

ים






ים




י־



י

ים

ות







ים



י






ה
ת








ת
































י

ה



ה






ים









י


ת







תי


ים





ה
ים












י

ים







ים

















ים














י








ת
י־

ים



ה

















ות
ה


ה
ים
ה


ים
ה
ת




ה


ה







ה



ם
ם

ים








ים










ים



ים















ה


י

ת

י־
י









ים





ה

ת



ה









ה






ה


ים





ות


















ה








ים














ה














ה

ה


ה
ה


ת



ה


ה

ים


ת




ים
ה
ה


ה

ות


י





ים

ה





ים


ים











י

ה












ות
ה




ים







י

ת

י־
י



ה

י
י




ה

ה



ה


ה










ה
ים
ים





ה


ה



ים





ת

ים

י







ת

ות
ה

י־







ה־












ת

ה

ת

ים








ים


ים















י־


ת


ת
י־
י



ה




ה





ה





























ה
ים
ים







ים


ים


ה








ים








ים







ים




ה









ים









ה

י

ים


ים










ים

ים




ים


ה





ים



ים















ה



ה
















ת־

ים

י





ה









י

ה



ה






ים














ה



ים



ים

ת



ים






ה




ה




ה


ים







ים


ת


ת

ים






ים



ים










ים


ים

ת




ה






ה־






י



ים


















י

ים




ים







ה













ת

ים








ה



ות



ים


י

ה




ה









ה

ים

י














ה



ת
ים
ים





ה


ה




ה
















ים







ת
ים
ים




ה









ת


ות
ה










ים










ה





י

ה







ה

ים









ים







ה


ת

י

י־
י



ה











ה




























י

ת

י־
י



ה













תי



ה











ה

ה









ת






















ה











י





ות








י





















ים




י


















ת







ים





ה



י













ה



















תי




ה



























ים


















ים




י













י





ה







ה



ת





י

ה


ת














י













ים









י




ה



ת







































י




ה








ים




















ים




ה









ים



















י־


ים


ה








י

ה

י־













ה


















י


ת




י־
י










ה




י






ת


י


ת






















ים


י




י







ים





י־













ות
ה

ים
ה



י־


ות
ה

ים
ה




ת
י־








ים



י















י







י




ים

ים



י

ם

ת




ת



י









י











י












ות









י









י



ת
ת







































ה




ים


ים


ים


ים


ים


ים




ים


ים
















































ות
























י־


ת

ת

ת








י

י־

י



י











י






















י
ים






י


















































י












י־


ת

ת

ת



ת
י־


ת







ם











ה
ת

ים
ים








ה













ים



ה




ה






















ים







י







ת









י









ה
ת






ות









ות





ת




ת








י






ת











ת









י




ת



ת
ה




תים






י




ות
ה


ים

ות





ים
ה







י




ים


ות
ה


ים

ות



ים
ה







י




ים


ות
ה


ים

ות





ים
ה







י



ים
ה


ות
ה


ים

ות



ים
ה







י




ים

תים
ה


ים

ות



תים

ים
ה







י




ים

תים
ה


ים

ות



ים
ה







י



תים
ה


ים

ות





ים
ה







י





ה

ת
ה


ים

ות



ים
ה











ת



















י




ת


ים






ים

ת־




ת־


ת־

י־


י




ה



















ת
ת







ים

ת











י־


ים

תים
ה
















ת





















ה


י







ת

ה
















ים

ים
ה

ת







ת






















ת

























































































































ת




ה
ת־








ים


ת









ת




















ים


ה

ה





י









ה















ים

ים

ת

ת

ים





ים
ים






ת

















ת



ת






ה



ת







ים





ת












ת


























י














ה















ה




















ים







ת









ת





י




י





















ה


י





י

ים
ים







י



















י











י












































י







י

ים

ים








י






י











































ות




























י













י














ה
































תים

ה






ה





ה




ים





ים





ים





ים





























































ה




















ה
ים


ה




ת
ת












ים
























י






















י



י


י



י











י
י

ה



ות










י





























ים









ת
י


ות





ים

































ים








י




































ים




























ים



ים












ים





































































י












ימ



ים


















ה









ים

ת







ת














ה
ת


ת
























ת













ים











ה





ה
ה
ה
ת





















ות
ה










י־









תי




ה
ה



















ה












ים






















































ים


















ת






ה
ת













ת



ת












ת־




ת
ת



ים

ת












ה












ת

י









ת









י




י






ת







י






י







ים












ת











י

ת

ת







ת



י




















ה

ת

























י

י

















י

































ים
ה


ים

ת־









ים
ה


ים

































י



ים











ם














ם










ם

ים












י

ת




ות


ים



י






י


י





ת





ים


ים










י

ת






י



י








ת







י


ת
ים





תי



ת־















ת

















ת







י





ים



ת






















ם
י
ים






י









ה־
ה





ת־
ים
ה






ים




י


ים


ת
ת

















י
















ים־

ם























ה

ת







ים












י




ת




י






ת










ים



ים


ה



ת






ה




ת













י




ת־












י













י




ה
ים
ים






ת















י









ים


י






































ים





ות





















ות



ה











י














ת














ה





ת


ת





י




ים
ים


ים


ות





ים







י
ת


ה


































ה























ים



י































י








י



י





ות
ה














ת






ת









ת




ה









ים








י














ים
ם














ים

ם






ת



































ים
ם































ים

ם
ה



ה











ים

ה











ים







ים












ים







ים












ים







ים















ה







ה

















י

ים
















ת


ים















י






























ות






י


י
























ים




















י









תי
ות















י



ים











ת



































ים

















ים







ים














ים








י

תי












ים








ת

י












י
י
תי




















י
י








ים







ת


תי
תי

ת











ים





ת



תי
תי

ת

























י

























י







ות













ה








ה





















י





















ות





































ים




ים










י

ים



ה


ת

י

















י




י






י



















ים

י




ים









ה




ים















תי
תי




ת






ה


תי
תי



ה


ה









































ה















ת



ה


ה

































ה













תי
ות־






ה






י־






ה









י
י־




























ת
ת












ים













ה




ת



















ת





















ים





























ת־

































י





ים



י



ים





















ת
ה
ה
ים


























ת
ים









ת



ת
ת־




ת־





ה






ים





























ים

ת









ת






י




י














ת
ים








ת





ים


ים




ת

תי















ת


























י






ים





















ת
ים




ים



ת
ה












ים












ים





י























ת











ה










ה












י


ת



ים





י





ת



















ה
















ת
ים























ים


ת








ם









וי





















ים







ים




ים










ים

























ים

י



ים






ת
ים







ים























ה





















ים











ים




































ות


ים


י







































י






ת












ת











ת








ה



















י
















ים


















ים
ים
ים




ים




ים

































ה



ים
















י
י







י
ה











ים









י











י























י

ה















ת


י





















ים





ה



ים





ה



י










ים











ים















ים









ת











ים



















ה





ים













י











י











ה


























ת


ים































י

ים






ת







י





י











י














י

ים













ים













י





















ה





י























י

ה
ה

ים
ה


ים
י
י




















ת





י




י־










ת־










י־









ים





י























י־





























ת
















ת־






י־









י
י־



י













ה





י
י־









י








י

































ת



























י
י־


ות
















י





ה


















ה

י
י־



י



י־





ת

ת




י












ה





ת־



י־







ים






























י

ים

י





ה



ות












ת



ה













ה

ת






























י

ים








ת






















י


ה









ה

ת
י



ת
















י












ה
ים

י
י





י














ים








ים





ת

ת



י




















ים

ות
י


ת


ים

















י

























ת






ת

י








ת


ה


















ת





ים


















ת




י





ת




















י







ת












ים

ות









י
ים

י
ה




ת־
















ת־

































י







ת










י












ים























ת






ים

י
ת




י

ת

















ים






















ים









ים







ים

ים


י

י

ים





י





































ם

ת

ים

ים



ת




י
ת














ה



ות















ת


ה










ה








י








ה



ת







ת



ת









ת










י

















ים



ה

ת








ים











י



ה
















ת



























י






ים






ת־




ת־















ים

י










י






ת

ת

ת־
י







ים


ת






































י





ה


י












י









י־


י


ים





ת













ים























ים


















































ת


ת






י







ת



י
ה





י




תי




ים


י

































ות



י




ים
ים




י

























ת





















ים

















ה





י






ה
































י


ם

ים

ים

י












י












י

ים





ת















י
י־
י



ת
ה

ים
ה


ים






ה
ה






י






י

ת











י








י־






ת


י




ים











ת







ת
ת





ות
י


ת

ת
























י



ת

י


ת
ים־

ם

ת


י
י

ת
ה

ים
ה


ים







י








י




י

י



ת











ים
ה

ת


ת־





ת





ה







ת

ה








ת



ים



















י
ים



י
ים

י












י

ת


ם









ת






י־





ת










ים
ה

ת




ים













ים











ת













































ת













ה














ת










ים













ה
















י







ים





































ת






ה










י

ים







ת







י










ת
ת
ות

ת







י



ת


ת





ת


י





ת









ים




ים











ת









ת




ת
























ת






















ת














ה


ה
ים

























ה
ה



ים



ת


י


י



ים


































ת

ים



י




ים
י





ות


ת






י־








ים
ים


י


י





ים












ת















ת





































י

































י־










































ה
ותי
י









ה























































י





ות








ים



















ים
ה


ה


ת־






ת־





ת













י

ת




























י










ה



ים

















ת








































ים





י


י










ה











י
י
ים
ים



ים
















י






















י





ה


ה





ת




















ים








י





ת














ת
י

ים


י


ת
י




ים































































י



































ים
י






י

י


ת






















































י

















ים



ים


י








ים



ים



י



י

י


י



















י












ים



































ה
ה





























י



ה
ה

ה















ה


ת










ים

ת





ת






ה














י



ים

















ה
ת






















י








ים




























ה









י












י








































ים
ים



ת





















י











י
ות




ה

ות־




ות




ים















ה

ות






י






ה

ות

י














ים




ת







ת


י


ים
















י


















ת־



ה










ה

ות
















ות
ות


י











ת־



ת


י


ה























י




תי


















ימ


י
ים
ים

ים










י



י
































ת

ה

















ה

















ת





























ים




ים













תי



ה






















ה








ים

































ים







ה


ים











י



י־












ה
י־

ים









ים



ה









ים































































ת
ה






























ים



























ה









ת־

י





י



















י


















י






















ת



ת

















ים















ים















ת



תי
ות


ה




ה


י

ות



ת־


ת










ים


ת

ה




ת



ת












ים



י

ים
ים

ת








ת











י














ת













ת


ת
ה



































ת

ה

י

ה










ה





ים
ות













ת


ה





ת


ת


ה

















ים
ות




ה







ה

































ה




























ה
ים


























ת












ת






ים



ה











ים









ת

















ת

ה
















ים




















ת








י
ים


ת












ת




ת






ה



ת

















ת












ות









י

ים


ים


















י






ת




ת


י










י














ת








י










ים














ים



ת




















ים










ה
ים








ת







ים





ים












ים

ת

















































ת











י































































ה































ים






ים






ת








י








ים




ים




















ים

ים


ים




ים

ות


ת









ים




י



ת
ים











ת














ות
ות






ות




ות




ים

ות

ים





ות









ות






ות




ים
ים

ים


ים




י













ים
















ות





ות

י




ים




ות










ים




ים












ות

ות

ים

ים

ים



י
י־


























י
















ותי


ת























י








י




















ת
ת
ים



ים






ים







ים




ים







ים


ים























ים

ים



ים
ים

ים





ים










י




ים

ים



ים
ים

ים















ה

















ת













ה





ות
















ים






י





ים








י


י


ים




































ים



































י


















י



י

ת
ים









ים






































י


















ת

ות















ה


ים














ת








ות



י












































ותי






י



י



























תי

ת


















ים


























י







י


ים








ים


















ת












י־






י



י

ים
ה


י

י



י



ה








תי


תי














ת




ים
ה





ה

תי
תי


ים





ת
ת
ים

י

י

















ים











ות
ת


ים














ת








י























ה




י

ים


ים














ת









































ת



ים

ת




ים

















ה











ה

ה
























ה



ה
י


י


י
י


















י




















י


ותי


















י
ים







ים












ים

י







































ה










י



ים













ת


ות


























ים

י
ות









ת









ה



י



י











ת







ים




ת

















י
ות


















ים


































ה



ים
תים

ים
ים
ים
תים

ים
ים
ים
ות

י
ים
ות
ים

ים
ה
ת
ים

ם
ה




י







י





































י






ה

ה








י














ים
י

ים



















י



י


ה

ת



י־


י






ה

י




















תי
י


תי
תי




י



























ות
























































ים


ים






























ים
ים

ים






















י־




























י









ות





ים







תי

ות




ות


י
ה




י
ים






ים




י




ים

ת






ת













י




ים



ים








ים


ים





ות


י







י



























י






















י


ת






י

ת
י
ים





ת





ים


























ים
ים






ות














י









ה







ים
























י
























ת
























י





ת








י־

י


ה
ה








י




ת־






ות

ות


























ת־
























ה



ה







ת

י














י־







י










ים





ה






ת־
















ת





ה



תי




תי










י













י



י
























ה


י־








ה






ת






ות





ת

ת




ה

ה


















תי



תי




















ת




י

י



י









ות





ת־




















י




ים


ים














ת־
ים

י

ת



ים


תי








ים

ת


ות











ים





ת



















י







י










ות
ים


י־
י־




י

































י




ים






ת







י























י



































י















ה


ת


ים





















י














י









תי

















ת














י








ים


י






ה







ת
ים


ים

תי



י
י


































ים



י




ת














ת


ים













ים




















ים









ם



ים

י

















י








ים









ה






ת




















ים








ת־











ת



ת

ת




ת










ת

























ה

ת

ת
ת־






































י־

ים

י














י





י

ת





י

ת





י
























י

ת
ה

ים
ה








י



ים






י


ות






י

ות



ת־






ת־

ת־






ת־

ת

























י











י


י


תי



ות







ת














י







ת





י

ת


י












ות

י





ות
י־




ת




ת



י























י

ת



י









י

ת




י

ת־

ת־

ת














י
י־

י


















י





י



י












י





י

ת



י

ת








י

ת־

ת


י־



י



י־



י
















י


י






י־





ת




י











י־











ם




ת


ים





י־




ת־



י









י־







י־





י

















י



י






ים






י



י

















י










י










י



















י








י










י










י







ת

ת־

ת



ות
י


ת

ת

ת























י


ת


ת


י






י





ות





ה



י







י



י

י





ת
ה









י


ים





ת
ים


י






י
















י



















ים
ים







ת






תי



ת



י














תי


י









י
















ים
ים







י





















י

ת





י








י

ות












י
ים


















י












































ים









ים






י



























ות












ות


ה
ה





תי



















































י





ת

ת

ים















ים







י




ת
ים
ה



י
ים
ת




ים







י















ים











י


ים
ים
ים















ים

ים






















י



י













ת




ים




ת






ת

ים











ת








ת

ה
ה







תי




י




ים
ים



י


תי




















ים










ים












י












ת־















































ת




ה













י











ת























ת













י












ת

ה













י










ים


ת־

ת־







י







ת









ת





י
ת

















ת











ה






ה


י
















ת














ים
















































י
ת






ים






ת





ה






י





ה













ה










י







ה
























ים








ת



ה

ים







ת













ה







ת


ים

























ת




ת


ים





ת






ת









ה











































ים





ים
















י




י

















י








































ת

























ה



















ים




ת־
י

י











ת
י





























ה






ת




ה

ה





ים
















ות













ות
ת




י




























ות












י

















































י







ים



































י

י
ת







ים










י










י


ים




















י
















ם









ים












ה
















ים










י







י
י



ים




ים








ים













ים








ים





י



















ים
















ים



י






י



י
ים


















ים
ים







ים


















ה
ם



ת



תי
ים









ים




















ת

ים
ת
ים



ת
ים




















































ים





ה










ים













ה
י

































ת

ים
ת
ים



ת
ים



























ת







י






ים





ים


י





ים













ים











ים








תים
ים














ת

ות
ות


ת









ות
ות
ות
י



ות


ות





ות

ת





ות
ות



ת





ות
ת




ת







ת



ים
ות



ות

ות



ים
ות

ת

ות
י



ים

ות



ים

ות


ות




















י




י
















ים













י








ים





ים























ים







תי



































תי


































ים














ת







ת

ות
ות


ת









ות
ות
ות
י
ות

ות



ות















ות

ות


ות



ות

ות

ת


















ה









ים
ת



ת

ות



ים
ות
ות
ות

ות
י



ים

ת



ים

ות




ים
















ים





ת

ת

ים




ים

ת

ים







ות

ות


ת

ת
י

ים




ים

ות
ות




י










ים






ים
ות









י

י
























י




י־







ות




ים







ים



ים

ת

















ים










י








ים

ת

ת











ים













י




















י



י

י




י







ים






י

ים








































ת












י־












ת







י








































ת־




ה









ים
ה



י








י













י



ים






ים










ים





תי

























י
ים



ת






ת־













ים

















ים






י










י














ות








































י


















































י

























י־

ה








י





י







י






ים

























י




ים





י








ות


















י









ות






ים


ות

ת









י





י



ים



י
ים





ת




ות


ים

י
ים

י



























ים






























י

ת







ים






ת
ים















ים



ים













י









י












ים





ת












ה





































ת






















י






י




י





ת

ה












י











ת















ת



י






ת













ים














ת






י



ות




ים






ים



ים
ים־


ים
י



















י






ים









י














ים


ים













ים
י










ות
י
































י








































ת








































































































ת
















ים















































י





ים







ים












ת



י





ה





ת


ים

ים














תי





















ים

י




















ים


ה



















י
















ים











ים


ים














ים





ים













תי


ה

ים









ת


ים


י























ה













תי






ת























תי






י

י





תי














ים




ים


י




י




ה





ים
















ה









































י



















ים







י





ות









י




















ים

ים







ים




ים


ה






י



ת




ת



ים





ת


י



ת


ת


ות















ת

ים




ת






ת









ת


















ים



י
















י

ים







ה

ה






















ים










ים




י

ות











תי










י







י









ים





י











ם






ת




ת
















ת



ת













י









י


































ים



י

ים
















ות

































י














י


















ים

















י



























י










ות












י














ת












ות
י
















ים


ת






























ת

ה















ה





ות








י

ת


























ים
















י




























ים

















י

















י









י

ות




י




י






















י






ה

ים

י


תים









ים







ים

י



ת





ות


ה
ה









ים































ים




















י

י
י















ים












י
ות

י































י








י




י




י


י










י




י



י
י







י
















י


























ות




י











י










י





ות






ה









ות
ת





ות



ת
ת






ה
ים
ים





ת
ת













י

















































י








ות




ת
































ים

י




ים



ת














י




ה





















י







י־









י


ות




ת





















י

י
י

תי

ות
י








ות
י־


ים



י




י









י














ת

י






י




















י־





י









י







י










ת


י

ותי
ים



י













י










ת

י





י






ת









י

ת















ת־









י


















י







ה


י־

ים

י









י






ת








ה




ה



י




י
י־



ים



י







ים









ים





י



ת

י








ת



ת־









י



י









י
ות

י







י
























ים
י


י




















י


י


י

י






תי







ת




































י

ה
ים



י





י

י






י



ותי


















י











י












י





י










י










י־



י













י













י
י
י





י
י

ים

ת
ה


ים

י
י





י
י
י
ת

י
י









י








י



ה





















י






























י























ים































































ים













ים










ה





ה







ה

ת















ה





י



ת

ת



י



ת




ת







ת
ים












ה







ת



























ים








ת

ים






ים
















ת













ת









ה




ת


ת





ת













י











י



ים














ת







ת

ים































ה


י־

י
י

ים

ים

ת
ה


י־

















י










ת








ת







ת



















ה


י

ים












י
י
























ה




























ים









י
ת



י־
י

ים




















ת


י




י


ת

















ת־
















י















ים










י







ות
















י






ים









י



י





י








































י











ים


ת

י




ים





















ים






ת

























י



























































ם















ים










י











ים






תי







י















י











ת

ים



י











ת


ת






ים




י








ים
י

תי

























ת












י



י


י


























י






ת
ים
י







ה
י









ים


ים




ים





ים





ות

ת








ים


ה























י











י־






ת











ה




י־


ה
ה


י־


ת


ת


ות









י
ים







י
י

י

















ת
ים


ת

ת

ת
ים


ת



ת


ת
ת









י
















י

ים













ת















ת


ה








ה







י־
















ת־








ת







ת










ה




י־





ת

י


י


ה





י




י











י


ים







ים





ים




י

ים




ים



י
ת













י



י




















































י

י



י







י



















ים




























ת
ים































י








י






ת










ת־







י







י



ים





י





י־
















ה












י











י

ת

ה







י
י










י



י





ים









ים





ה
ים


ה








ת































ה


ים





י
ים

י





י





י



ים



























י





ים




ת






ה


ים












ות
י


ים


























י


ים











י







י

































י














ה





י











י
ים

ת

ת


י
ות




















י
י





י






י

ה
ה




ים



ה





ת











ת

ת



ת




ת







ות




ים








ת






ת


ים













ים






ת













ים



ת






ים

ת

ת

ות






ת




ים


ת












ת


ים



ים



















ת










ת־




ה











ה
ים








ת









ת












ת




ת



ה





ת־







תי
ת








ה







ת



















י

ים



ת

ת־






ה
ת


ת









ת־





ה









ת־


















ה











ת־















ים





ים








י



ת








י





























י־
ים
ים
ים
























































י
















ות








ים

ות





ים































ים













תי

















ת







ת
















ה




ים

ים








י־



ה




ת


ים


ה


ים

ת


ים











ים

י



ים























ים







ת־













































ות



ים

















י


י







ת־





י

י

י


י




י






ים













ת


י
י



י









ת







ה

ה


ת

























ת
י־











ים












י־








ים










י


























ים










ים




י




י
ותי












ים










י







ים





י


י
תי
י

י


י

















י





י
תי


י












































ת











י








י

ים







ת
ים







י















ה










ת





י־












י










ה

ת


ת

י־


י


ת



י


תי



















































י





























י
ת
י

י


י





















ת





















































י

ות










י





ה



ים











ת









ים


























































































ת













ים



































ים














ת
























ים






















ים

ים






ת


י















ים








ת






ים







י





























































ת




י




ים








ים


ת







ת










ים










י







ת











י
י







ים








ת

י












י























י



































י

ים





ת
ים







י























י


תי




ים








ת










ים





י





ת







ים











ת

ים


ים








ים




ים





י


ה


ים







י־



י



י


























ת

















ים
ים



י







ות




י
י




י



















י
י











י




י

ים
ים




י
ים

ת



ים

ים



ים















ים



י
י־









י











ים

ת

ת
















י



י
י

ת־



























































ה




ה





ים
































ת






י








ת
י



ים








י־








ת





ת





ה


ים
ים










ים





י





ות












ת












ה







י











ה
ה
















י־







י




י־











תים











י









י־





י

ת
י










ת


י














ת

ת



ות
י־


ת






י
י



ים

ת
ה
י





ת

י









י
י



ים

ת
ה

י





ת



ת





ת


ה









י
י



ים

ת
ה

י







י











ת־

ת



ה














י







ת









ות



ה






י
ות

ם

ת










י





ת


ים







י־










































י




תים












ים






















י־












ת




















ת


י־





ים
ים







ת







י־


















ים
ה





ים
ה

































י־
























י



י
י










ים



ים




י


י








ם





ת


































ימ



ת

ת
















י

ים






































ים










ה













ות
ים

















י


ת

י


י




י













ים



ים



















ים





י



י
י




ים








ה














ות
ים














י


י






























ת


ים

ות




ת

י




ת
ים
י
ות־





































ים




ים












ת



י





י


ותי








י


ים















ת


ים



ים




ים









י














ים

י




ים



















ים


























י






ים



י



















י



ים



י


י
























ים













ים


ים


ת



ת



ם
ם










ה
































ם






























ה





ים








ים

י




ים













ה



ים



ים

























י




ימ





















י





י





י







ה



















ות־













ת
























י









י















י









ות


ת




י



ת


י




ת
ים








י














י








ת





















י










































י





































י

ים


















ה








ים


ים


ים


























י



























ת








י־





































י






ימ

י

















ה



ת













י






ימ



ת







ה




ים



י


י








ם
































י







י

ים















ת




י








































ת




































ה






















ה























י



י





ים











י
















ים













ה
















ים



ת


















ת





































ה






















י




























ים






ת
ת
ים















ת









ות

















י





י

ים


ה


ה



ה



ה



ה


ת



ת












י





ות




















ת









י








י
























י


ת







י











ת





















י

ים




ת






























ת








ה

ת


















י

י

י

י





תי

ות
תי


ות


ה














י












ים




י






















י




ים




י


י


י


ות


























ה

י





ים







ים





י





















































































י






י































































י






ת







י





















































י










ים
















ים



ה




ת
ים










י
ת
ים



י




ת




























ים

ות




י







ה







י

































ות




ת










ות
י














י־







ה








י









ה


ת
י־


י









י











י
י־



י


































ה



ים



ה


ה
ה















י










ה













י















י

י־




















ות












ים



י











י־






















ים




י

ה



ת


















ת










ת












ת
ת












ה




ים



ים





ת

ה












ת־



ים








תי

ת






ים

















ות

ים










ים






י























י
ים
י

י


































ה



י


ים











ים



















ת



















תי
ת


ת
ים
ות










י







































ה


















ות









ותי











תי
ת





ה









ת





ים






ת
ים




י



ת







ת










ת




תי

ות





י










תי






ת

















תי

ת


































תי

ת














י














י




















ה







י


ה













י
י־









י











י












































ה







י





ה
ה



























י






































ים








ת
ת

ת



י־









י־


י


ת








י









י־






ות



ים


























ת
ות














ה





י





ים
ה


ות
ה




ים
ה


ות
ה










ות





ים















ים


י


ת








ת












ת־
































ת





















ת












ה
ת















י























י





ת















י







ה




















ים
















ים




























תי

ת


ת







ה







ת
ים

ת









ות


ת

ים































ת













י


ת






ה








ה





ים
ימ















תי














ה




ים




















י























ים





















ה










ים













ת

י



















ים


ים





ים





ת
ה





ים









ים

י־








ות






י





ים




ת



















י





ת











ת















י











י






י








י










י

ים















י































י


























ות







ם












י
י


י

ים


ה



י



ים








י





י






י־


י




י





י־











ים

























































ת
















ת



















י־



















י־







ה









י












י














י




ים



י





י






י



י















































ה










ה



ים


י־







ה


ים

ה










י





י







ת






















תי



ת





י





















ים






י













ות





ים

ת












ים








ים





ים
י









י




ה






ים

ה

























ת









ה























י



ה























ת





ה




י





ה


ת









י




ת



ת




י












י









י

ים



ים

ת























ת

ים
ים




ם








ת



















ים



י



י

י





י



תה























ת


ת





י














י








י



י




ה








ה
ת










ים
י

ים


ת
































ת־
ים






ים


ת




ת
ים



ים




























ים



ים

















י




י




תי



י


ה
















תים

ת
ים

ים
ים





ים







ת
י־











ה








ת






ת
י־












י











ת







































ים















ת





























י





















תי












ת



















תי


ם






תי











ת
י



י




תי







ת
י־























ת
י







ים













י



















ת








ת





י













י־

























ה















ת

תי









י













































ים





ים



































י








י

ה


































ת

















ה






















ת
ים





































ת

ת


















ים


י



































ת
















ת

תי























ת
ת











י


ת

תי










י

ת

ת

י





ים
ה




ת













ת

ה




ת
י־





י









ים

ת












ים




















ים


















































י






י

















י














ים









י
י











י



ת



























ים











ה



ים






















ה



















י

ים





י









י









י
ה





























י










ים
















ה


















ים




















ת


י


י
י











ה






י














י

ת











ים










ת

י
י





ת

































ת




ה














ה










































ים












ה

ים

ים





י








י

ים



ת








































































ים
















י

ים


תי








































ים








ים





ים


ים





ים



ת





















י־

י
ים
י
ת
י




י
ים
י
ות
י
ים

י
ת









































ים





























י־







ים



י
ים
י
ות
י
ים

י
ת








































ת
י־





































ים

















י











י
ים


















ה



ים









ת
ים





ים



י







י





י



ים






















י



































י





















ת


ים














י
















ות


























ה





























ת






ים

ת
ים



ה








ת




ת

ים



























ת

ים






ת








י

































ים








































ות







ים

ים

















ת





























ים






ת
















ים



ים






י







ים



ים
ים








ה



ים













ים














י




ת

ים

ים


ים






ים




י
ת





י






















ת
ים




ת







י



ה




ת


ת

ת




י

ת־
ים




ים





































י


ה


י




















ת




ת













ים


ת



ם

































ים














ות



ים




ת

י


















ים








י






ים





י


י





ה






תי


י




















ים
















ת





ת




ים



י





ים




ת














ה



ת


י


ה



ים

ות

ה

י


י















ת








י


ים








ה


י














ת

ה



ת

ים



י
י























ות



ת



ת

ת


























ים



















ה


































ים

























ת





ת












ת













ים









ים


ה
ה


י












ה



ים





















ה

ה



ה

ה










ת














ת















ה



























י







ה





י


















ת














ה

ים
ים


י






























י












































י





















ה














ת









ים





ים









ת






ה






ים
ים



























ים





ה









ה







ים













ים












ים





ת












ה


ה







ים


י


ים

ים














ה










ת



י





ת



י











י






ה













י





י













ה










ה





ת






ת
ה





ה





ים














ים





ה















ת











י
ות

י
ים





















ת









ת



ת















ים








ת





י








ת
ים











י־








ה

















ת




י־
ים

ת






ת
י
ים

ת



























































ים


י
ים












ים






ים






ת


ת





י




ת








ת
ים

י















ת












ים
ים







ים




ה



ות

ת
ים

ות






















י
י










ת

ה



י




ים


ה




י
















ת
י
ת



י











י















י






























י



י




י
























י







י






תי




י






י


ה




ה

ה




י


ת


י













י






ה

י














י



י

ה
ת




ה



ת






י


















ים











י





י





י












י



















ים

י
































י





ים











ים









י













תים

ה

ים

י




י
י



ת


ים
ים


ים










ת
















י



































ים











ים

י




י



י


ת






ים




י
י








ים




















ת




ה


ה



ת












ים



ים

















ים


























ת
ים



















ת





י
י



















ים


ים










י




ה









ת



ה








ת

ת



ת




ים

ת
ם
ים

ת
ים

י
ים




ים



ה


ת

ים
י־


י
ים






















ת




ת

י






י
ים
תים




ה




ה


ת





















ת





תי

תי
ת



ת

תי
ת



ת


י
י
ים








ים


ת

ת



ת





ת




ים










ת





ת


תים




ה





ים
ים

ה



י
ות

ת





ה






ה




ת



ים

י
ותי



ים
י
ים


ים

י


ת

י





ת

י

ים




ת













ת













ת


י

ים




ת






י




י
ים
תים


ה


ה


ת














ת







ת





ת





ת



ת



י

ת

ת


ת

ים

ים

ת







ים
י
ים












תי

תי

ותי

תי













ים





ת


ה


ה



י
י

י



ה
ים
ים

י
ה
י
ה





ה
י
ה




ה
ים
ים









ה
ים
ים










ת

ים

ים


ה



ה
ה
ים
ים
י

י



י

ים




י

ים




י

ים


ת

ים

ים


ה
י

ת



ה
ת





תי
ה



תי




י

י

תי










ים







ת












ת



ת



ת

ים






ה

ת


ים


ה





ה

ה

ת
ה
ת



ת


ת

ת
ה

ת


ת
ת
ה

ת


ת
ת

ת

ה

ת

ה


ת




ת

ה

ה


ת

ת
ים
ת



ה

ת

ים
ת




ה



ת

ת
ת

ת
ה

ת


ים
י





ת
ה

ת


ים







ת
ים







ת




ה

ת
ים


ה





ה

ה

ת
ה
ת



ת





ת






ת






ה

ת


י




ים
ת

ת

ה

ת

ה


ת

ים
ת

ת

ה

ת

ת


י
ת
ים




ים


ת













ת




ה

ת


י




ה




ה







ת





י








ת






ת
ם
ים


ת
ים







ים



י
ים
ים

ות




ה



ה





תי
ות





ת
ה

ת




י






ים



ים


ת



ים
י־



ים


י
ים






תי
תי

י
ים






תי
תי






ת

ת

ים


ים
י

י
ים






י
ים







תי




ה
ים

י
ים


ת




תים


ים






ים




ת

ת



י

י

ת



ה
ים

י

ה

ים
י
ים






י
ים







ם
י
ים
ה

י






ה
ם

י




ת

ה
ם

י





תים









ים










ים




תי


ים


ם




ם















ת
ת



ת








ים




ה
י
ים
ים

י


ה
י־





ת


ים







ת



ת



ת








ים




ת



ת



ים









ת



ה






















ת



ת











ה
י
ים




י




ה
י
ת





י
ים

ות



ות







ות
ת


תי


תי


תי



ת


תי



י

תי

תי

תי


י

ת





ת
ת




ת

ת
ת


ותי













ת






ים



י
י
ים



ת



י


ת



ים

תי
ת



ת


ת


















ת


ים





ה


ה



ה

ת

י
ים

י
ים
ת
י

ים

י




ת




ים
ה



ים

י
ים
ת
י

ים

י






ת־

ים
ים
ה
י
ה

י
ה





ת


ים
ה



ה
ים



י
ה

י
ה





ת


ים
י
ה

י
ה






ים
ה
ת



ת






י
ה

י
ה

י



ים

י


י
ת



ה


ה


ים

ים

ה

ות



י
ת


י




ת


תי


ת


ת




י












ת









ת



ת




י





י

ת


ת


י










י



י











י



י־








ת





י־




ה



י









ים








ת

ת




י־






י












ת






ת












ת


ת






תי
ת
ת



י
ותי




ת







ת



ת







תי
י־




ות
י

ה

ת




ת


ות

ה

ים




ת

ת



י



תי

ים

ת
י

ת
ות






תי

ים

ת


י


י





ות

י


תי
י




ת


תי
ת


ת







ת

ת


ת











ת



ת









ת


ת




ת

ה
ים



ה

ת





















ה










ים



ת


ים


ת
י־

תים


ת
י






י







ת
ת









תי
ות




תי

ות

י
ות





תי
ת



תי

ת

ות




תי
ות
תי

ת


תי

ות



ות




י


תי
ות





י
ות



ת








תי
ות





תי
ות







י

ת
ת












ת

ת




ת

ות

















ות
י־















י־










ים



ים








י






י־




י









ת






ה
















י
י
ת



ת


י


י













י


















י



ת











י









ת




ת


י־

ת












ים


י



ת
י









י




ת



ת








י


ת



ים

ות






ת








י

















י־


ות

ה

ים


ים







י







ת














ת





י



















ם
ים
ם


ות

ת
ת
ת




י
ות
ים




ים




















י

ם





י










ים




ים






ת























ת










ת





ה









י



ת






י



ת



ה

ת







י






י






י

י










י













ת




























ת





תי

ת






























ת












י

י

























י




י



י











ה




















י

י























י

ת





ת





ת






















ה






י


י


י
י





י

י

י
י










ה











ת




תי

ת













ים




ת

ת


ת






ות


י






י



י
י



ה

י












ה




י













ים






ה

י





ה





ה




ה








ים








י






י





י


ה


ה



י־


י
י
ת



י







י
י

ה







ת
ים



י

י














ים












י









































ים


























י






ת
ים




ת






ים













ת
ים












ים














ים
י־
ה
ים






















ים












ת

















ים

ת













ת


תי




י













י



















י








י





ים





י












י




ת
י
ים


ה


ה




תים
ת

תי









תי



תי







תי
ת








תי
תי


י
י



ים

ים

ת







ים
י
ים








י

ת




ת

י

ת



ת








ת
ים










ת



ת



ת


ים

ת


י


תי



ת
ה

ה

ה









תי
ת


ה


ת

ים
ת


ה



תי

ים














י־


י

























ים
ת






ים
ה


ת


ה







ים


ים
ה



ת











ת



ת

ת




תי





ים


י





ת





י




י




תי










ת


ת

ה













ים




י


י


י






ים





ת












י

י













ת











ים




ות



ת
ים

תים



ים

תים

ה

ות












ת־


ת



ת־












ת







י



ה


י




ת




ה



י













ים










י









י





ת־





תי







ת





















י







ים


ת

ה
ים

ה
ה







ת














י

ת








ים




ת



ת


















י























ים

ה


ה


ת



ה


ת

ות










ת


ת


ת


ת


ות


ה



















ה















ת



ת





י








י



ה

ה



י




ת




ה



י









י




י








י
י






ה


ת

ים



















י





ת






י

תי

ת













י







ה








י
ת
ים

ה














ה








י־





ות




ת





י






ת
ים




ים


















ת






י
ת

ת
ת

ים


ים








ת















ים



י




















י




י
י
י

תי









י




י

















ה



י













י












ת


ת


ים





































ה









י











































י

י



















ה






ה






ים


ת


י

ה








ה










י











י

ים




















ה



ות











י
ת

ת


ת
ים

י
י






ים


ת

ים





ים




ת














ה







ות
ה



ות
ה

ות
















ת










ת


























י

ים



י
















ה
ה





















ים



י

















































ה

י

















י







י































י־















ת
י



















ת



ה



ת








ה
ה








ת













ה
ה



י





ת




































י







ת





















































י





















ת












































י־

























י־















































ת















י





















































ים

ים

































































י










י




















י
ים













י






ת












י

ה




































י






י















ת




























ת



























י־
ת
ים


ים




ת


ים




ת

ים






















































י־
ת
ים


ים




















י
ת
ים



















י









ים




ת




ים





ה






ות

ים


י
ים

ים


ים















י

















ת












ת











ם






























י







































ת



ת



י























י
י



י










תי

י


תי
י
י



י
י
י
י
ה






ות

ת
ים

ות









































י






ת
ים


















ת


י

ים




ת

ה

ים


ה




י



י



ם

י











ת

ות

י

י

ים


ה
















ת
י
ת



י















ים






ים













ים


ים





ים






ת

י


ת

ים



ת





י
ת

ת




ת










י








י







י



ת












ים


ה





י־



י





















י






י









ת





י






י־


י




י








י










ת
י






ים




ת

ת
ים

ה

















ה






תי









ת
י־














ה







ת





ת

ת



ת




ים

ת
ם
ים

ת
ים

י
ים






ים



ה


ת

ים

י־


י
ים





























י


י



י


י





י


ת


ת







י



י




ים


ת




י


תי









ת


י




ה


ת

ים












ה




ת



י



י







י



י


י







ת




ת




י

י








י








י
י





ת
י־



י
















ת


ת





ת


י





ים


ים








ת










ת









ת



ת




ים

ת
ם
ים

ת
ים



ת


ת


ת






י
ים


ת

ה



ה
ת־


י






ת





ת









ים





ה



ים


ם


י




י

ים





















ה


ת

ים



ה









ה




ות




י־

ה






י


















ים

ה

ה


ת



ה



ת

ת










ת


ת


ת


ת


ות


ת
ת


ת













ת־


ות

ת







ת





ת








י

ה

י
ת













ה

ה



ת

ת


ת
ת
























ה







ה


ה

ת





י




ה


י


ת
ת



ת






ה










ים

ים


ת





ת


ים






ים







ה


ה




ת














ה



ה

ת










ה





ה

ות









י

ה




ת



ת



ת

ים






ה

ת


ים


ה





ה

ה

ת
ה
ת



ת





ת
ת

ת


ת

ת

ת


ת
ת

ת

ה

ת

ה


ת



ת

ה

ה


ת

ת
ים
ת



ה

ת

ים
ת




ה



ת

ת
ת

ת
ת

ת


ים
י





ת
ת

ת


ים







ת
ים







ת




ה

ת
ים


ה


ות


ה

ת
ה
ת



ת





ת






ת




ת
ים

ת

ה

ה


ת

ים
ת


ת

ה

ת

ת


י
ת
ים






ת







ת
ים
ים


ת
ים







ים



י
ים
ים

ת




ה



ה





תי
ת





ת
ת

ת




י






ים



ים
ים

ת



ים
י־



ים

ים
י
ים






תי
תי

י
ים






תי
תי






ת

ת


ים
ים

ים
י

י
ים






י
ים







תי




ה
ים

י
ים


ת




תים


ם






ים




ת

ת



י

י

ת


ה
ים

י

ה

ים
י
ים
י
ים







י
י
ים
ה

י




ת

ה
ם

י




ת

ה
ם

י




תים













ים









ים




ת


ים


ם




ם





ת
ת



ת








ים



ה
י
ים



י




ה
י־








ת



ת








י
ה


י


י

י


י
ה
ת






י
ים
תים




ה




ה


ת



















ת



תי

תי
ת



ת

תי
ות



ת


י
י
ים








ים


ת

ת



ת





ת


תים




ה





י
ים

ה



י
ות

ת



ה






ה




ת



ים

י
וות



ים
י
ים


ים

י


ת

י





ת

י

ים





י
ים
תים


ה


ה


ת














ת







ת





ת





ת



ת



י

ת

ת


ת
ים


ים

ת







ים
י
ים





ת







ים





תי


תי


תי



ת









ה


ה



ה



י
י

י



ה
ים
ים

י
ה
י
ה





ה
י
ה




ה
ים
ים









ה
ים
ים








ת

ים

ים


ה



ה
ה
ים
ים
י

י



י

ים




י

ים




י

ים


ת

ים

ים

י

ת



ה
ת





תי
ה

י

תי










י





ת
י
ים
ה


ה



תים
ת


תי









תי



תי







תי
ת








תי
תי

י
י

ים

ים

ת






ים
י
ים









ה



ת

ים








ה
י
ים

ות



ות




ות
ת


תי


תי


תי



ת




י




ת



ים



ת


ת



ת

י

ת







ת
ת










ת



ת



ת
ים


ים




ים
י
ים



ת




ים


ת

ת



ת



ת







ת



ת

ת

ת











ת


י




ה


ה
י
ים

י
ים
ת
י

ים

י



ת

ה


ה
י
ים

י
ים
ת
י

ים

י



ת־

ים
ים


ה
י
ה

י
ה
י

ים

י



ת


ים
ה
ים


ה



י
ה

י
ה





ת









ים


ה
י
ה

י
ה

י







ים


ים
ת
י

ים

י



י



ים


י









ת



ת





ים
ה


ה



ות

ת
י



י
ה

י
ה
ת
י



י

י




ת








ת

י




ת





ת

ם







































ת






ת













ה


ת






ה


ים



ות

ים







י

ה
ת





ות

ה

ים








ת
ת












ים


ים
ה




ות


ת
ים


ות

ים


ת




ת

י




י

ת
ת
ים

ת













ות

ה

ים

ים


ים


י




ת

ה
ים


ים


ות





י







ת




ת





י




י





י






ת





ת






ת




ת



י־









י

















ת



ת







י




ם

ות



ת








ת









ת


ת

י
וות



ת







ת



ת













י


ת
ת

ת
י


ות
י





ת


י


י


















ת



ת











ת


ת





ה
י



ה

ת





















ה









ת
ות


ת


ים

ת
י־


תים


ת
י





ים







ת
ת






תי
ת


תי
ת




תי

ת

י
ות




תי

ת



תי

ת

ות




תי
ות
תי

ת


תי

ת



ת




י


תי
ת




י
ות



ת








תי
ת




תי
ת







י

ת
ת












תי

ת




ת

ת




























ת









ה








י


י
ת



ת




י






ים



ים

י






ים







י















ת







י



ת



י

ת



י











ת



ת






















י








ת

ת


ת












ת





י























י
י
י


י

י



ת

ם

ים



ת

ים


ת





ת


י



ת





י




ים


ה

ה

תי
ת

ה



י














ה


ת

ים









ת




ת



י



י







י



י


י









י

תי



י
ת






י








י








י
י











י




ה






ה











































ת







ת













ה



תי







ת

י


ת














ה

י



















ים


















ה
















י








ה



י










ים

















י









ים





י













י




ת














ת

ת

ת


ת




















ה

ת

















י



י



י



י






























ת







ים







ת

















ת







ת























ת






י











ה














ת

י

















י

ת



ת
ים



















ה










ה



ה





















ים

ה







י

י


י







ת



































ה





































ות







י



י











ת













י





י















י













ה











ה
















י







ה













י



י


ים




















ה




י


י









ים





י


ים


ים









ים











י



ים









ה













ים



ים

ה












י



י


ים










י













ים













ים



ים











ה











ה







ים


י

ה



























ת

ת















י











ים




ה











ה












ה



י


ים













ת





ת









ת


ה




י

ים

י





ה



ות
ת
ת




י
ות
ים





ה


ת


ה



ה



ים




ה



ת
ת










ה






















ה

ת











ת


ה




י

ים

י



ה




















ת
















ת









י


ת








ת
ים











ת
י







ה
ה






ת







ת






ים










ה



י














י


ים












ים






















תי

ת









ים



ת





ות




י־





ה



ים

















ים




ה












י












י




י












ים





ה
ה

ת























תי

ת









ים



ת





ת


















י











י




י

































תי

ת









ים



ת





ת
















ת


תי


תי
















י







ה


ת







ת









ת





ת









ת










י















י
































ים

י


י
ת










ות

ת

ים

י
















ה










ת





















תי

ת









ים



ת





ות








ים







ה













י



























ים











ת






י




ת


ת









ת











ת




י




י

ה

י





י







י

























ים

י


י

ת






ת




י















ה

























ת

































ת








ת


ת

י




ה





ת








ים


















ה

י

ת








ת





ת


ה








ה











ים






ת






ת


ה





ת
ת

ת









ת





ת
ים
ה
ה

ת









ת




ת



ה











ת


ה






















ים

























ת
ה
ה








ת




ת






ה







ת





ת


ה























ים








י







ת












ה























ת
ה
ה


ת
ה
ה


ת














ת



ת


















תים












ה









ת







ת














ת


ה



ה

ת
ים

ת






ת













תי
ים

י
י־
ה




ת



ה












ת
ה















ת















ת






ה









ת











תי
ים


י
י־
ה






ת

ה


ת








ה

ת














ה





י

ת







ת



ת












ה














ה

י















ים
















ת



























ת


ת
































ת






































ת










ה








ת




















ה


















ה

















ת









ת
























י





ת





ה













י



ת

ה


ה

ה






















י־















ה











י


ים
ים





























ים










ה



י

ים










ת

ה


י־


י


י










ה







ה



ה






ת




ת




י
ות


















ים



ת







י





תי

י

















י








ת

ה

ה

ת




ת




ת




ת

י
ת
ים










י

י










ת

















י



ת

ת





ה


ת

י


ים















































ת







ים




ים



ים



ת




















ת



ים







ה




















ה











תי

ת









ים



ת





ת

















ים






ים



ת



ה
ת














ת



ה









ה







ה


ת


ת










ה
ה־




ה


י







ת


ים






ה






ה
ות
ות
ת




י
ות
ים





ת
ת
ת




ת






ת
י







ה










ים





ת
י













ה










ת




























י



















ת

































ים




ת








י








ת



ה
ה











ים










י









י














ה


ה



ה










ה











ת

י







תי






ה













י









י







י









י
י


י














ה

י


















י






ה




י
י





ים





י







ה




ה




ה



י־


י
י









י





י


ת


ת
י

י













ת







י

ת


ת


ה


ה


ה



ת







ים




ים










ת

י




י

















י




ים




ה




ת


י

ים




ות




ה
















ה









ה







ות







י





ים





ת










































ים



ים




ת






ת


י



















ה




















ים








י














ה












י



ת







ות











ת




י

י




ת











ות




































ת




תי

ת









































ה




י

י






















י









ים











ים



ים









ה























ים




י

י


















ת





ת





ת



י











ת





ת





ת


















ה











ת




תי

ת












ות


י


ת
ה
ת

ת


ת







ים











י



י
י



ה

י







י






ה
ים
















ה

י




ים




ה












ה













י


י


י
י






י


י


י
י








י



















ים







י






















ת
ים


ת
י
י

ת
ים














ת











ת
ים



ת











י



ים



















י


י











ת



ה
ם



י



י






ים

ת




י־
ה
ם

ה





ים



י


ה
ה
















י






ה



י




























ת


ת































ת




י














ות


















ת



ת





ת






























ה


י














ה



י

















ים




ה













ת















ה









ה












ת













ים






י














ים








ה





ת

ת






ים


ות



ים





ות







ה

י


















ת

ת


ה


ים




























י








ה



ים










י


י־





ת







ת



י


ה









י







י

















י















י









י


י־













ת





















י
י



י









ה


י






ה














ת





















י









ת


תי




















ת

י




ים


















י

ים



ה

ת

י



ות





ים











י


י








ה




ה






י

תי





י


י
י
י



ה



ה

י

ים



ה

י






י












ת













י


ם







ת






ים






ת



ה




י





























ת


ת

י








ת





י







י













י





ה





ה





ת
ה

ת

ת
ת
ה


ה








י

ה


י

ה





ה


ה











ה


ה








ת

ת
ה


ה


ה








ה




ה


ה











ת


ים










ים





ת


ים


ים



ים









ת


ים



ים




ים





ה



ים













ת







ת


ים
























ה



ה



ה









ת

ה





























ת











ה

ה




































ים



י









































ים











ת









ת

י








ה


ת
ה



ת

ה

ה
ים











י



ה

ת


ים






ת








ת

י





ים



























ה





ה





ת


ים






































ה



ים


































ים















ת




ים

ים


ים







ים





ת





ת











ים





ת









ה




ה



ת








ת

י









ת

י






























ים

















תי
















י




ים







תי



















ת


ים


ים




ת

ה







ה

ת


ים





ת















ה

ת



ה












י



ה







ת
ים

י
ת
ת









ת

ים


ת
ים


י
ה












ת
י



ה



ים

ת

ים


ת
ים


י
ה


ת
י





ת



ת

ה


ה



ת










י








י

ת

ת






ה









תי־
ים

י
י
ה


ה



ת























ת

ת

ת







ת










י

ים



























ת










ת
ה























ת
ים















י











ת
ים
ת










ת

















ת



י







ת



י
ת




ת


ת











ת







ת


ת















ת־
ה









ת




ת
ת
ת


















ת






ת









י



י










ת
















ות





















ת





















































ת
ה

ת
ה
ת

























ת

















ה






ה




ת
ים
















י


ת


ת













ת־



ת

ה
ת
ה
ת

ה












ת






ת



ה







ת











ת



ה






ה




ת
ים





















ת



י


ת







ה
ת

ה






ת

ה




ה



































ת




































ת
ים
















































ת
ים
ת



































י











י
ת


























י




















ה





ת
ת
ת









ת
ות
ת




















ת
י











ת



ת



ת
ת


ת


ת







ת־


ה
ת

ת


ת


ת





















י

ים













י






















ת






ים








ים










ת





























ת


















ת
ים




































ה
ת
ת























ים












ת
ת













































ת־
ים
ת




י























ת


ת


ת










י








































ת

































ת



ת

ת





ים
























ת




ת
























ת












תי־
ים
ות
ות





ת












ת




ים
ים




ה











ת












ה





ה


ים

ים







ת

ים








ה

י







י









ים














ת
ים


















ת
י








י






ים









י־
ים
ים

ה
ת
ת־
ת
ה

ה
ים

ה
ה





















י


























ה

י












ת



ה







ת







ים



















ת





ת





ת















ת







ת







ת








ים

י


















ת





ת





ת


























י







ת






ת





ה






ה



ה
















ת






ה












ה




תי
ים

י
י
ה






ת



ה









ת








י



















ה

י























ת





ת





ת












ת







ת







ת

ים

י

















ת





ת





ת

























י








ים


י

ה











ת




ה


ה








י


ת



ת





ת




















ה



ת



ת



































ות


















ות













ת


ת
ת

ת






















ת
ים

















ת










ים










































ים
ות





ים























ים

י
ות




י















ת
ת












י


י
























י














י








י

















י






















תי
ים





ת








ת




ים
ים














ת





ה








ה



ים

ים






ים












ים

ים





ה













ת






ה







י











ה




ת






ת









ת



ת



ת

ת










ת

ת












י

















ת











ת

























י




ים

















י




ים













י




ים















י




ים























י









י




ים













י




ים


י




ים





















ים










ת
ים

ת


י




ים
ים










תי
ים

י
י
ה



י
















ת



ה






י








ת־





ים

















ת־





ים






ה




ת־





ים






ה


ה





ת
ים


ת















ת














י




ים
















י




ים

















ת־
















ת



ת
ים









ה




ים
ים



ת




ת

י

ת

י
ת

ה








י



ת












ת
ת








י




ים













ת
ים











תי
ים

י
י
ה

















ת




ה






י



ת



י־


ת




ת








ת






ת־


ה־



ה

ת











ה






ה





י

י
י


ת

י־

























ת

י

ת














ת












ת



ה
ת־




י־











ת


י־






ים







ת
י


י־
י
ים

ת




ה






ת











י

ם




י








י

ם
ות
























ת













י

















ת













ת






ה
י־







י



י
ת
ים
ה






ת




ת




י





ת


ת



ת














י

ת



י

ת


ים










ת













ת
















ת


י

ת






ת
י



י


ת











ת
















ת


















י־


















ות












ים





ת
י



























תי












ת
י




י


ת






















ת


ה

















י


















ים






י





ת


ת













ת












י






ים

י־









ת




ת






















ת











י






ים

י־









ת














תי


ה
























תי

י









תי
ת




















י


י




















ים












ת




י



ת
ת


ה




















י



י
















































י























י


י


ים

י















י
ים






























י


ם


ים
י
ת





ת


















ה










ות










י

























ת



























תי












י





















י












ה
























י













י






ה

ה









י




ים



























י






י























תי







ת


ת



י



ת






















ות
ה


ת


ת







ת
ת
ת־



ת


ת
ת
ת־


ת־

ת


ת



ת
ת
ת־


ת־
ת


ת

ת

ת
ת־
ת

ת

ת



ת
ת
ת־






ת
ת־







ת
י־




ת


ת

ת
ת


ת




ת
ת
ת־



ת


ת
ה

ת



ת־



ת־
ת



ות
ת
ה

ה


ה

ת





ות
ת


י


ה

ת
ת



ות
ת


ת



ת



ה־
















י







י
ה
ה




ה


ת

ה־


ה



י
ה















ם




י













י




ת









ת















ת



י־




י





















י







ות





ות

ת






ת


ות

ות

ת



י






י










ת
י־




ים





י







ת



י




ים

י
ה





י




ים











ת

























י














י








ת




























י























י











ת









י







י










י־




י









י




























י









ת

ת


ים



ים


ים









ה
ת־



ה
ת







ה



ת




























י


ת






ת















ת



ים


ים





ה

ת




ים





ה

ת






ת


י












ת





ת










ת









ת

ות









ה

ת










ת



ים



ה



י

י
ה



י




י



























ים






י








ה






ה
י

י־

ת








י










ת


















י





י


































































י






ת





















ת







ים
י

ות
י












ת



ים

ות
י



















ים



י



ת






















י






ת




ת







ת





ת

ת




י
י






ת


י


י







י
ה
ה

י


י






ה



ה











ה






ת

ה





ה


ה




ה

ה





ה



ה


י






ת
ת־


ת־




ת




ת





י
י

ת
ת








ה
ה



ת








י


י




ת
ת


ת














ת
ת




ים






ת

ה

ת


ים





ת



















ת





ת






י














ת





ת


ת





י





ים




ה

ה


ה













תי


ה










ה








ים









ים

ות




ה













י









ים
י









י

















ת





ת

ה

ה












י




ה



ת








ת
ים


י




י


י


י

ם



ה
ה

ה



ה
ה








י





י











ת





ות



ת










י






ה








ים





י





ת





















י



ת
י





ה

י

ה

ה

ה
ה






ה

י

ה





י




















ת









י





































ת


















י





י





י

י

ים



ים




ת



























י



י













י



י
י־









ים






תי









ים


י־




ת
























ים

















ת־



















ת














ים






ים











ים



ה

ה



ה־






ת












































ת־








ת

ים



ת־



ה

ה










י
















ה


ת













י
י










ה



י
















י



י




















י



ות





ה









ים



ים

















ים







ה
















ת





ת



ת






















ה

































י



























ת
ים
































ה




















ת















י











ות


ים











י




י




י




ת
ים

ה











ה








תי

י

י












ה






ים





ה









ות


ת
ים
ות











ת
ה







ת
ים








ת
ה











י





















ת










י




ת
















ת

ה



ת
י
ים

ה











ת




















י
ת


תי


תי




ת








ה

ות
ת



ת



ת

ים



ה
ה



תי


ה
תים
י
ים




ים







ת
ים
ם
י
ה






ם
ים

ה



ת

י








ים


ת

י
ים
י
ה


ים








ים
ה

י


י
ים




















ת
ה


ת



תי

תי








ת



















י









י

















ה



ת
ה



























ים








תי







ה










ים





י

י
















י







ה

















ה


ת


תי


תי







תי

ה





















י




ה











ות
ת
ים










ת
ה


ת
ים


















ת


ת
ה



י




י






ה

ה


ים







ת





ותי





י





ותי






ה










ת






ת
ים
























ת
ים





י־




י

י
ת
ים






ת
ים


ה
ת


תי









ת

ת
ים








ת


תי



ות


י









י




י


י










י












ת





ת

ת











י


ת


תי


ה

ה



ות

י








תים

ות
י
ים


ה

ת



תים
ות


ת






י





ת
ה
ה






ה













י




י־









י







ים



י






ה
ת







י








ת








ה

ת














ת־




































ים

י







ה


י








י














ה






















ה






































ה



















י




י

















י־




















י





















ים




ים





ת



ה

ת























י



ת












ה






ת







ים



ת



ה





ת






ת
ים

ים

ים



י

ת

ים


ים
ה



ה














ים








ת

ים
ה








י








ת



ת



ת

ים
ה








י




י











ת

ת







ת


















ים









י־
ת






ים

ת





ים

ת


ת












י



י



ת



































ה

ת







ת



ת



ה

ת




ה



ים




ה

ת




ה



ה

ת


ת








ת





ים

ים






ת
ה










ת

























ת



י















ת

















ת










ת







ה


ת


ת

ים

ת





ת

ה
ה










ה


ת





תי






י

ים



ה






ה








י

ם
י
י
ת
ת




ם





ם






ת




י
י

ם

ת


י




י



ת


























ת



י













ת





י







ת





ות


ים











ת








ת










י




ת


ת
תי












ת









י



ת






ם

תי




ה



י

ים

ים





ת










ה




י
י

ת
ה






י
י־






























ת

י

ה




י












ת











ת



ת








ים

י





ות


ים



ת


ת






ים

ת







י


ת


ה

ה







י









ת




י



י־

ים










י



ם



ה





ת





ת




י

ת








ת



ת






י
















































ה
ה












י



י






ה
ה

ה

ה



י

י
























י




















ים








י







ת

ים


ת




ת











ת





ת









ות


ת












ה


ת



ת
ות
ים

ת









י







י
י



י
















ה



תי








י








ה

































ה


תי




ת








ת





י

























תי




ת





י


















ים































ת־








תי



י


תי




תי



י



י

י
י







י
ה



י















י

ים






ם


י




ה

י

ה





תי

י
ה




י







תי

י
ה






תי

ת



ים







ת
י








ת־













י־








ה

י
י




ם




י


ים





ת
י



ת
ת









ת























י







































תי

ה















ת







ות


י






ת







י




ים







י

ם

ת


ים




ים


ים


ת






י
















י










ת









ים
ה



ים
ה



ים








ה




ים






ים



ים
ה





ים
ים



ה
ת
ים









ים





ה
ים




ה

ת
ים





ים
ה







ה





ה
ה
ים









י



















ה































ה

ה




ת





ה
ה











ה

י
























ת





































ת










ת












ים

ים




ת

























ים

ת

ת


















ת






























ת














ת




ת




ת









ת



ת
















ת













ת










ים
ה










ה















ה

ה






ת
























ה



ת








ים








































ת





































ת






ת






י
























ה

ת

ת









ת
י־


ת


ת


ות



ת


ים
ה










ת















תי



ות

ים





























י





































י

ה
י
ות
ות
י
י









ים





ות




ה











ת


ת


ות


ים
ה



ת













י־



ת

ת


ת


ות

ת




ים
ה





י



ה

ים



ות

י

ת

ת


ת
י


ות

ת




ים
ה





י



ה

ים



ות

י

ת

ת


ת


ות


ים
ה





י



ה

ים



ות

ים

י

ת

ת


ת


ת


ים
ה





י



ה

ים



ות

י

ת

ת


ת


ת


ים
ה





י



ה

ים



ות

י

ת

ת


ת


ת


ים
ה





י



ה

ים



ות

י


י

ת

ת


ת


ת


ים
ה





י



ים



ות

י

ת

ת


ת


ות


ים
ה





י



ים

ים


תים

י

ת

ת


ת


ת


ים
ה





י



ה

ים



ות

י

ת

ת


ת


ת


ים
ה





י



ים

ים



ות

י

ת

ת


ת


ת


ים
ה





י





ים



ות
י

ת

ת


ת


ת


ים
ה





י



ה

ים



ות


ים






י

ים






תי




י
י־



ת


ים
ה











ים

ות


ת
ים


ות

ים


ם


ת
























י






ם



ת



י













י

















ם


ת





ם








י









ת


ם





ת





ת
י




ם

ת


ת


י
























ת


ת

י










ים






ת



י







י
ה

ים



ות


ים






י







י
ה

ים



ות





י







י
ה

ים



ות


ים



ת


ים


ת־
ים


ות

ת
ה






ת



י







י
ה

ים



ות


ם






י







י
ה

ים



ות






י







י
ה

ים



ות

ים


ים



ת




ים



ות

ים

ת

ם







ם



ת









י




ת




י







י
ים



ות







י







י
ים

ים


תים






י







י
ה

ים



ות


ים



ת


ת־
ים

ה

ת

ים






ת



י







י
ים

ים



ות


ים






י







י


ים



ות






י







י
ה

ים



ות


ים



ת


ה

ים



ות


ה


י

י
י־



ת

י

ת

ת

ות


ת
ים


ות

ים


ם




י









י











י





תי


תי


ת














ות
י־










ות
י


ים

ים











י




ה

י





ים









י

















י









ת


ת


ה

י





ת






י




ת
י




ת






ם




י
ם
ם




י






י




ת



















ם


י







י





ם






ת














ה
















י



ת

ת





















י־


ת







ות
י־


ת




י


ת







י


ת





ת




ת


ת



ת




ת


י









י
ת
ים


ות
ת


י















ת
י־
















י



















י


ת



ת



ת



ת



ת




ת











ת
ים


ות
י
ת


ת
י־












ת






ת







ה


ת

י










ת


י







ת
י
ת




ת



ת




ת


י









ת
ים

תים





ת











ת
ת
י

י



י

י

י


י


ת

י




י

ת

י


ים

י




י







י
ים
ת



ת
י








י

ם









ת







ים

ים











י










ת




ם







י



ת

ם




ת
י













י








ות






י
ים

ים

ה

ים

תים










ם




י



ת

ם

ת




ם




י

ה


ים


תים

ים


ם


י



ת
ת
ים


ת





ים
ה










י
י

ים











ים

י

ם



י





ה

ים


ות












ים




י






















י



י


ת


ת


ים
ה





ים
ה






ות
ה




ת
י־






ים




י







ת








ת










ת





י




ים


ת





ת



ת



ת


ות












ת











י



ת



ת




תי


י


תי



י











י
















ת










י




י












ת



























י






ת


ת



ים



ת

י










י




י

ת






י







י־


י־


ת










י־





ת









ת

ים

ת





ה
ת











י














ת





ם










ת



ים


י







ת







ות

















י





ת

ת


ים
ה




ים
ה










ה




ת
ת










ת
























י




















י



י
ת












י


ת
י








ת




ת




ת
ת
י






ת







י


ת


ת




ים
ה





ים
ה










ת




ת



ת



י



י

י

י

י




י

ת

י


י



ת


ת


י
ת


ת
ת
י



ת
















י

ה

י



ת



ת


ים
ה





ים
ה







ה





י

ת
ים

ות

ים

י
ת




















י
י


ות



ת


ים
ה





ים
ה







ה





י

ת


ת
ים


ות

ים

י
ת
י
















י
ת
י


ת


ת


ים
ה





ים
ה







ה





י

ת
ת
ים

תים

י
ת
י














ים






י



ם

ת



ת


ים
ה





ים
ה





ת
ה

ת






י
ת
ים


ות

ים











ת




י














י



















ה





















י


















י










י



ה




ת
















ת









ת


































ים






ה


י
י־











י



















י








ת








ת־




י


















ה



ת







ה



ת









ת








ת

ה

ים








ה

ת
ת

ת

ת









י





ים
ים




















ים






ה

י






ה



י

ת


ת
ת







י

ים

ים









ה









ה




י

ים

ים
















ת









ה

ת

ה






ה




ה


ה




ת



ת



ה



ים

ים



י

ות








ה






ת










י

ים




ה

י

ים

ים




ים

ים

ים







ה

ת

ת




ה

י













ה

ת









ה


ים




ים













ים

ים

ים









ה

ה








ה

ה







ת

ת


ה










ה



ת




ה

י









ה










ה














י






ה
























ת
ים



ים
ים

ים



י










ים






י








ת

ם











י

















ת







י



י






















ת













תי
ים

י
י
ה













ת



ה























י





ת




ים

ים






ת




ת
י















ת



ה

ה
ת
ת־
ת
ה

ת





ים


ות

ת
ת




י
ות
ים




ת

י





י




ת


ת






ים





ות





ת




























ים







ה




ת
ה
ת





ה




י











ה

י









ה




ה







ת























ת













י





י









י





י










י








ות















י







י







י

י

ת

י

ת


ים


ים





י


ת


י


ה

י

ים








י

















ת







ם



ת





ת









ם

תי

ת


ת




י



ת




ת


ת




י



ת









י




ת










ים

ת









ם



י





















ת





















ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה



















ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה












י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה







ים




י





ת־

ת
ים

ה




ים





י
ים

ה




ה

ת
ה

ה
ת









ת

ה

ים


ת




ים

ים
ם
ה
ים
ה
ים
י־
ה
ה






ת








י

ת

תים

י־

ים

ות

תים

ים

ה

ה

ת


ים







ים
ים


ות




ות

תים־

ת
ת
ה
ה









ות
ים

ה





ה
ים

ים
ם
ים־

ים
י־
ה
ים


ת

י
ים
ים


ת





ים
ים

ה
ים
ם
ים
ים
ים
ים
י־
ה
ים

ת


י






















ת




ת


י

ים

















ת


ת


י

ה

ת

ות






י

ה

תי










ה
ה





ה













ה










ם


י












י
ת








י








ת

ה










ת




ם

י






ת
י





ם

י



י־


י


ם





ם
ה

י



י






ת



ם


י



ים





ת




ה






ם




ם

י



י
י



ה






ם


י





ם

י־



ם











ה

ים
ים




י


ת





י









י







ה


ת












ם




י





ם
ים




י


י




ת
י־








י





י



ת
י־











ת
י־



ם









ם



י




ם


י




ה

י








י־



ם



ת




י



י
י








ם














ם




ים
ה







ת





ים
ה




ה







י





ת

ה






ם

ת










ה

ת

ת












י־







ה









ים






תי



י






י


ת











ה







ים












י



ים


ים







ת־










י



י









ים




ים















י





















י













ה



תי











ה




ים



ות

ים













ת


















ות









י
























ת







ה
ת



























ת


























ת







י־


י











י





י







י
















ים
ים


י־


ת










ים











































ים



ים











י־






ת











ת

















תי
ת

ה








ה





ות








ה







ת





ים
י
י



ה



ות

ים



ה
ת



ות

ים

ה


י











י


ים


ות




ת


תי



ה











ות



י

י



י



ת


י


י
י



ת

תי


י
י






י
י


י




ה

ת






ים










ת


י־


י














ה










י־



ה

ת










י








י










י־


י

י








ת










י








י־







ים
י













י־


ת










י








י








י־





ת

ת










י








י





י
י־


ת













ים
































ת











ת







ים
























ת
ים






י

ת
ים



ה























י


י

י






ות
י






ים


י





















































ה





י









ה







ים



ים







ים



ים



ה






י






















ים




ה








ות










ת


















תי











י

















י






































ה



תי





ת






















ת






















י




ת







ים


י





י



י





















































י
























ים


ה
ים


ה
ים


ים



ים





















י











ות

















ים












י
































י



ים


י





ת





















ים


ים














י־
ים





















ים























ים











י



















ים














י









ים

















ות




תים

י



















ת








ה
ים




ות






י















ה
ה

















ים


















ות

ה

ת



ה
ת






























י

ה













ת





ת


















י











ה


























ת

ת






























ת










ת











ת













ת





























י



ת
ים

ת
ים
















ת
ים





























ים









י







תי















ים
י
י־




ות












































































ות

ים







































































ה


ה



ים







ים


ים





ה


ה
















ים
י
י
ים






























י





ים


י











ה


ים







ים



ים



ים









ות






י









ים













ת
י־













ה



















ת



















ים
ות
ת



י
























































ים







ות









ת






י












ת
י









י
ות





ים
י



ים



י

ים




י




ה





















י






ה




























י



























י

י


ת
י











ים




י




ת
י־











ה






















ת
































ה





ים









י






















ות










































































י



















ם








ת
































ים













ות

ים

ים


ים














































ים

ים




ת













ים













ת











ת

















































ה

ה




ים


ות
י



ים
























י


י





ים
ה















































י








י

ים



ים
ה



י


י






ים





ים




ה



ה


תי
ים
ה



ת










ה

ה



ים












ים
















ה


ה






ים
י
ת־


ה


ה

י












ים



ים










ים




י




































ים


















י
י








י










י









ות














































י








תי









ה







ה


י

ות


















ה




ת








ת





ה














ה

י
ים
ה



ת







ת












ה






ים








ה

ה
ים








































ים



ים




































תי














ה
ת







ת


תי






י

ה
ת





















י























ה


ת
ת
ה

ה

ת





ת
תי



ה

תי









ת

























תי




י

ה


ה




ה





ה






ת







ים


ת






ת
י





ה










ת

י


ת




ת
י















ה



ת


ה



ת־
ת

ת








ת

ה

ה

י










י









ה
ת






ה







ה


























ת











י־








ים








ים


ים









ה

























ים


ה










ה











ים

















י







ת

י
י

ת



ת



ת




ת







ת







י


י
י


ים
י






ת


ים

י


י







ות


ים


י













י





י




י


ים

י־

ים

תים
י
ה
י

י־
















ה

ים
















י







ת



























ות



ת







ת

י














י








י






י



ת








ת






י

ה








י
י־





ה




ת

ים



















י











ת

















ת







ת




י

ים

















ת



















ת


י










ת



ת



י


ת
ים

תים
ת





ת



ת







ת
















ה











ה














ה










י



י

ת











ה











ה






















י
י





ה






י

ים

ים













ת
















ים

י

י

י












ות



ים















ת










ה





ה












ים






ים







ת





ים





ה

י











י




















ים
















תי



















ים

תים

י

ת


















ת



ה









ות

ים



ת



י
ים







י־








י







ות

ת



ים








י















ת

י








ת











ת
י־


ת

















ה

























י













ה










י








ה










ת





ה









י





























ת









ים



ים



ה



ים


ה
ה




ות




ים














ה










י
















ת
ים

ות




















ות






י

ת


















ות
י



ם





י





י










ת
ים

ות





ות





ת

י




ת



ת






ת
















ים






ת


י



י

















י

ת

ת



י־



ת

















י































י












י




ת



י














י


י


ת


ת

ת





י





















ת




ת










ת




ת








י






י

ם


י


ה
ים





ת





י



ת











ת


ת
ה


ת

















ת
ת


י
י־




ה


י









ים







ת



ת








ים




י



ים











ת



ת
י





י


תי



















ת






י





































ה













ה

ה


י







ת
ים




ים
ה





































ה








ת

ים


י־







י


תי









י

























ת


י



י








ה

ת


ים

ת






י





ת









ת






ת


תי



י



ה



י־





ה



ם

ה






י



ה










ם








י־










ת



ת








ת









ה







ת



תי




י





ת







תי



ת



















ם

ת



ת















ת















י
י־

















ת

ה







י




ה
ה
ה





























י













י





ים




ה

י





















ת




ת

ה


י







ים


















י


ים





ים












ה













ת
י־


ת

י
ה
ת








ה

י








י










ת











ת
ים



























































י
ה






ת



ה


















ת
ים
















י
















ת
ים







ת

ת



ים
ים









ים











ים



ות

















































י




ים



























י
ה









ת



י־

ה

י




י

ה
















ת






י־



ה























ים


ה






















י

י





































ה





ים


ות






י









י




















ה










י


י



ים







ה











י













י








ים








ים












ים


ים
ים



ה

















י
י
















י



י־









ים














ה




תי





ים
ים






תי




































י



























ת



י־



ה



י





















ת






ה




















י־



ה
























י









י







י



















י

























י


ה






י


























ה







ים
















































י
















י

































ים

















ים
















ים

ים





































































ת


















ת




י


















י














































ת








ים




ים



ת

























ים





ה








ים

י





ת

























ה

י





ים



















י




























ת

























י




י







ים







י







תי





























ים












ה

ת




י
ות








י
ם

תי


ת

































תי





















ת






ה









































י















י




ות























י










י
י





י







תי






















ים










י־


























































י


י


ים









י



















י־





ים






ים








ים


































ים






















י








ת





י
















ים
ים

ים














































י



















ות
ה

ה



















ים












ים


























י




ים



















י
י














ה





















ת









ים






























ת














ות












































ים









































ות









י












ה







י












ים





















ים


























ת








י











ים














י










ת















































ה




ים

























ים































ה
ת





ה
ים

ה
ים

























ת






ת












ים






ת

ת































ת



י













י־























ים



ות









ם














ים


ת






























































ים






ה
ת















ת





























ת

י




















ו










































י


ת







ת








































ים















































י

ים
















י











ה
ת





ה
ים

ה
ים





















י













ת
ים





י




י






י




ים







ו










י־








ים


י

תי


ים


ת



ים



ים

ים

ים





ים
ים







ת





ת



ם
י

תי


י










י


י










י















ים
























י























ות
ה

ה
























ת

ים







ו










י־



ת







ים



















תי




י־




ה


ה

י






















ת
ם


ת










































ים


ים





































ות

ות







י
י







י



















י





















י



י

ים






י





י


ת

י



י

ת
י־



ים

















ה












ה



י






ה

ת



ה


י




ים


ה
ה

ים

















ת


י־




ת






י־


ת














י

ת





י



י











ת












ה

ה

ת

ת־


ות















ים




ים



י










ת־


ת

ה



ה





י

ה


















ת
י־



ים
ה




ת














ת








ים
ה









י


ים






י


ת




ת




ת




ת



ת




י
ה

ים



ות

ים

י



י










י

ה








ת־


ת

















ה





ים

תים






י־



י


ת


ת




ת




ת




ת




ת



ת


ים

ים


תים
י


ת


ת




ת




ת




ת




ת




ת




ת



ת
י־


י
ים



ות
י














י־


ת


ת




ת




ת




י־



ת




ת



ת


י
ה

ים



ות
י


ת

ת




ת




ת




ת



ת


י
ה

ים



ות
י


ת


ת




ת




ת



ת



י
ים



ות
י


ת



י



ת









ת



י


ת




ת




ת




ת




ת




ת









ים


ות


ות









ת


י
ים

ים



ות

י־


ת


ת




ת




ת




י



ת



ת
י־


י
ים

ים



ות

י־


ת
י


ת


ת




ת




ת




ת




ת




י־




ת




ת



י־


ת

י
ה

ים



ות

י־


ת


ת



ת


ת

ת



י
ה

ים



ות
י


ת


ת




ת




ת



י



ת




ת




ת־



ת
י־


י
ה

ים



ות
י


ת


ת




ת




ת




ת



ת


ת

י
ה

ים



ות

י
י


ות




ות

ים













ה


ות




ת





ת



י

ת








ות
ות־
ת






ת






י



ת


ת




ת




ת



ת

ת


ת


ת


ת


ת









ת


ת־




















ת






















ה

י



י
ה

ים













י





ה


י


י








י


ת











י








י





























ות










ת





ות
תי











י



י





י

ם



ה

















ה

ים



ת־






ים









ת






ה


י







י









ות

ת



ת
ה


י




ת




י














ת

ת




ת



ת

י




ים



ת

י




ים





ת






ת






י


ת



























י







י















ת

ה




ים

י

י־
ת












י

ת






ה



י




י









ת
































י





י


ה




י








ת
י



י










ים

י











י־





ה















י





י


ה



י



















י



























ים
י־
ה
ם
ים



ה


















ים

ת

ה


ה
ה



ת


ת


ה











ת
























ים

ת
















י־
ים
י־
ה
ם

י
ים

ה
ה





ת




ת






י
י

ה


ים
י־

ים



ים
י־
ה
ה
ם

ה
ים

ה
ה









י
ים

ה
ה












ה
ה








ה






י








ת






ת







ת




י

ה


ים


ת



ת












ה










ה








ת
ים
ות









ת
ה





ה


ים
י־

ים




ה
ים
י
ה
ם



ת

ה



ה
ים




י
ים













ת

ים


ת







ת




ת











ת
ים







ת
















ת
ה






ים


ה
ה



תי





ת
ה




ה





ים
י־

ים


ה
ים
י
ה

ת

ה



ה
ים





י
ים













ת

ים

ים







ת



ת

ם



י
















ת
ה



ה




ה











ים
י־
ה
ה
ם

ת

ה



ה
ים



י
ים












ת

ים


ים

ת






ת



ת

ת



ת

י


























תי

ה




ה










ים
י־
ה
ה
ם



ת

ה



ה
ים



י
ים













ת

ים

ים

ת



ת

ים

ת



ת

י


ה












ת
ה







ת
ים


ה





ים
י־

ה

ם
ים
ים
י־
ה
ה

ם


ת

ה



ה
ים






ה

ים
י
ים






י

ם









ה

ים


ים

ת



ת


ת








ים
י־

ים

ם
ים
ים
י־
ה
ה

ם

ת

י


ים


ם



ים







ים

ת



ת



ת

י






ים


ם
ים
ים
י־
ה
ה

ם

ת

י


ים


ם



ים







ת




ת



ת








ים
ה
ם
ים
ים
י־
ה
ה

ם
ת

י


ים


ם



ים







ים

ת



ת


ת








ים
ה
ם
ים
ים
י־
ה
ה

ם

ת

י


ים


ם



ים







ת




ת



ת








ים
ה
ם
ים
ים
י־
ה
ה

ם

ת

י


ים


ם



ים







ת




ת


ת

י






ים
ה
ם
ים
ים
י־
ה
ה

ם

ת




ים


ם



ים






ת




ת


ת







ת



ת
ה




ה









ים
י־
ה
ה
ם
ת

י









ים







ת




ת



ת







י



י

תי

תי


תי


י


י




י












י

ות

י

















ה
















ה












י


















י

















י

י





















י



תי















י
























תי










ה

ה


















ה












י



















תי

י
















ת


ת




















י



י















י







ים








ת



ת

י










ת
י




ים



י











ים








ת
ת־













ות








י





ים־


י
























י



ות

ה


















י



י














ת
י












י־


י







ת












י

ת



ת





















ה











ת
י־
















ת














י

ה

ת










י


י

ים

י

ות

ים



ה







ה




י















ה

ת











ה
ת











ים















ת
ים


































ים











י



ים


ה

ת

ה















ת









ת















י
ה












ים


י
































ה






י
ות

ה






י

ה

ים







ה







י

ה

ים








ות










ים





ת







ת



ת
י־






ים








ים







ה





ם
י
ת





























ות


ים


ת־
ים


ים

ים


ים


ים






ים







ים

ים




ה


ים







ות


ים


ת
ים


ות










ות


ים



ה

ים





ים

ים

ים
ים



ות






ים



ה






ים

ים






ת













ת
י






ים

ים


ת

ה




ות


ים

ת
ים


ות


ה

ים


ים
ים



ות



ה






ת
י־







ים






ה





ם
י
ת













ים


י


י

ים

י

ות




י



י

ה


















ה


ת






תי

י





















ה




ה



ות

ים



י

ים



י

ות
י

















י

ים


ות








י־


י






י



י־




















י־


י












י

ה

























י
ת






י







י







י

ה









י־



י


י



ה









י












תי






ות

















י



























ים

ים




ים
ה




ה

























י












ים
ה










י





תי
ת
ים
ים

ות










י





















ת






ים





ים

י
י











י



י
י





י


י


ת













ת




















י



ה









י




י

י





י






ים













ה

י












ת





ים



ת










י־


י





י






י



ת



י



י





י



ה



















י
ות

ות

י







י־


י־









ה

י






י








ה




ים










י־


י








י




ים

י





ת
ת










י־



י









ת






ת







י

ת
י





י־























י


ת


י
















ת







ת

ות

ים




י


































תי



ת










תי







י
י־







ת









י

י





י

י










ה








ת



י־



ה

י




ים









י


ים


י־






























י




י




י












ת
ים

















תים

ת
ים

ים
ים



















































ים




ות





















































































































































































































ת

ים

ת
י־



















ים

ת
ה























י





























































י



י




י





ת














ת







ת








י






ים










י



י




ת



י
ת




ת
















ת









תי





ת






ת










ות
תי






י



י






ים

י


ם

י








ים







ות












י






ים











ה



תי



ת־





י


























תי




















תי













































ת










תי















































תי









תי





י















ת

ת

ות







י




ת


י־




ת





ת
י

ות





ת















ות

ים




























ות

ים









י













י־






י



י־








י־








י־








י־








י־








י־












י־










ת








י





ם

ת
ת
ים

ת




ים
תי



ם



ים


ת

י


ת






ת

י

ים




ם







ה









ת־

ים


ה


ת־

ים


ה


ת־

ים


ה


ת

ים


ה









י

ים



ים




ם


י












ים

תים



ים




ם
ים






י


ים



ת
י־















ת




י


ם









י






ים








ים
י










ה




ים












י

ה





ים



י






ים










ים




י



י














ים











ה
































































ה





ה




ה



























ה








ה









ות













ת



ה










ים





ה












ה






































































י










ת





ת


תי


תי





ים








































ת

















































ים












י



י

ות

ת
י־






ת
י




י



י

ים
י
ות

י








ת




ה



י







ת

ת



תי





י
י
י־


ים


ת

ת
תי



ת








ת







י



ת

ת







ת

תי

ת




י








י־

ים







ות







י


ים


ת




ים



ה

י








ת

תי

י



ת
ת
ה

ות
י




ת




ה


י


ת
תי



ה








ת

ות
י









ות











ות


י
י

ים

ת
י־





ים


ת


ת



ת


ים







י


ת






ים















ה


























ים
ה












י








י
ת

































ה





י








ת

















י


ה
































י













תי








ת




י














ת


י







י

ים



י
ות




ים


















ים
ים

ים

ים

י



י











ות



י
י
ים
ים

ים



ים

י
ים

י
ות

י
ים

י
ת

ים

י



י









י













ים













י־





ים






















ים





























י















י





י

י









י
תי













ים

י



















ים












ים

ים




































ה




י






ת





י



י



ת







ת









ים
י










ים
ת

ת


ים


י
ים












י



י











י









י


























ם


י



י








ת





ת
















י











ים












ה



ת

תי
תי
















י



י




















י


















י













































י




י
ת



ת





















י
י





























ת







ים












י















ים
ים


ים





















ים
ים

























ים


י
י־


ים






















ה

















ים










י






ת








ים
ה

י








י
י־


ים





ה
























ה






ה


י־




ה

ים

ים










ים
ים





ים


ים


ים





ים

ים

י





י









ת



















ים










ים


ה





י

ה





























י

ה
























י












י־


ה


י־


ה

ים



ים



ים


ים


ים








ים




י









י


ים








י












ים

ים

ים


ים

ים































ה





ת


ת

י

ים



ים








י


ים







י


























ים















י


ים




ים

ים













י













י







ת













ת

י








ת






ת






ה




י

י














י










ם


ים








ה





ים






ת־















ה








י

י



י־








י







י














ת






ה






































י























י







ה





ים




ת






ים
ות
ה
ה
ים





י

















ם

ים






ה



ים














י
י













ים











י














י
ת














ים








ת
י


ות



ות


ת־

























י
















ת



















ים























ת








































י



ה











ה




ת














י








ת
ים


י
י
י־


י־


י











י








י










י










ת














י

ת





י

י

ים








ות








י




















ות








ה





ים







י


ת








ה













































י










י




















י


























ים



ים





ות











י
תי


















ת

י




י

ת












י



י





ים


י
ים






ים

ים






ות







ים


ת






ת

ת

י

ים





ים





















ים
ים



י










ים

ים
ם



ה






י













ים


י






י
י



י


י
י




י

י


















ה



ים


ים


ה


י


















ים













ים

ים

ה

ים
תי










ות
ת

ים



י
ות
ים












ים

ים

ת






ים


ת




תי




ה

















ת


ת


ה
ת

ה




ת







ים
ת




ה
ת

ה



ים








י

ימ












ים



ים










י




ים



ים














ות



ה










י
















ה


י


ה















ים






ה









י







ת




י


י

ה





ים

י
ים










ת






י

י








ים














ים





ת


ים










ים


י



ם








ים

י






















י



















ים



ת

ים




י








י










תי







ים
ים



י






ים









ים




ים

















ים














ים



ת






ת

ת


ים


ה



ה



ה


ים
ים






י



י



ת




ים







ים













ה

י










תי




י



י








ם
ים

ים


י



ת־



ה

















ים


ים













י


תי










י
י



ים


ה


י




ים




ים
















ת











ת


ים





































ה




י
י



ת


ים


ים




י


ת

























י


ת













י
י













ת־











ה








ה

ת















ים



ים




י








ת

י







תי















ים
ים

ים















י














י












י







ים



ים
ים







ה



ים













ים














י




ות

ים


ים


ים






ים




י
ת





י


























י
ת
ים




ת







י



ה




ת



ת






ת




י




ת












י




ה



ה




י

ות














י


י






ה


י




















ת










ת










ים



























י
ת
ים

























י
י

י





י




















ים














ה



ים






י










ים
ים

















י









י










י










י



















ה






ת


ים





י








י











ה


ים


ים












ת



ות




י













י









ים








ה

ים


ים



י




ות





ים


ת




י




תי

תי










י
י



י






ות











י
תי


ת






י






י














ים












י




ת




ת


















ת

י



ת



י





י






תי








ת

ים
ת

ת




ים
ים






ת
ים



ים

ים




















ים


י










י
ים
ים

י

ים

ותי




י






י





י

ה




י









ת

י

תי

י










י












ה




תי




י

י












ת


ים


ים



י





ים












ה



ת

ים
ים

ים









י









ת







תי




ות



ים



ה


י





ים

ת






ה





ות



ה



י

י






י








ת


ם־
ים

י




















ה
ם
ים

ים




י

י
















ת





ת












ים
ים













תי


ת





י










י



י

ות



ה



ים


י

ה






ים













ים


ת







ה



תי





ה




ים









י


ים











י


י
ת






י

י







י






ה



ים



ים






ות






ים










י











תי












ת






י

ת



ה



תי

ת






ים





ה


ת








י


ים









י





ים


י










י








ים

ם
















י







ת

ת


י


ת


ים




ה




ה



י



י



ים




י




ה


י




ים


ים

י



י


י









י


ם



י




ת




ת





י

י


ה
ה




י









ים




י



י
י

















ת

י




ה
















ה







ות















תי









י

ים
ה




ת

ת

ת






ת

















תי





















ת









ים
ה












י




ת

י

ת

י


ה



י



ה

י
ים
ת

ת
ים


ה





ה

ה



ה











ת









י



י

ת








י




ה









י



תי

י

תי










ים
ים


























י







ים


















ים



ים













תי

ת


ת



ת



















י







ות








תי












י


י
ים
ים














ם




י








י












ת
ם
ים

ים

ים
ת

ת


ים




י
ים









י
י







י




י

ה






י

















י



י



ת



ת







ת

ם





י


ת







ת




ת

ם



י


י










תי












ת

י






ה



ת













י



















ים

















ת



ת
ת

ים
ת











ים


ים





ים







י
ת

ים
ים


ים





ים



















ים


ים





י
ת

ים
ות



























ה





























ים
























י
ת



תי








י



ה












י

ת




תי




י



י



ה
ים


ים





ים




ת



ות



י






י




ה





































ת











































ים


























י









ים





ת




י


ים




ים






















ת










ה


י




















ת










ת











ת











ת










ה










י־
ת
ים


ים














ת


ים




ת

ים










י
ים


י־
ת
ים


ים





י

ת






ת






ת

ים






























ת













י















י











י
ים












ת







י





















ה

י


ת




י









ים

ים
ים


ים
























י












ת

ת






י






ה


י

ת


י


ה






י










ת



תי











י

ים

י

ים








תי



ה





י




ים








ת








י

י

ים

י

ים












ים








ה




ת



ה






ים






י











ת


י





ת



ת




י

ים


תי





י

י

ים






י


ת

תי

י

תי


ים







י










י





ה



ה


תי


י




















י






י



י


י






























י













י


י







י





י

ת













ה
















ים


ת



ים


ה




תי

ת





ת











ת


























ים


ת

ים

ת



ים

ים



י



י

י


ת

ה


ת
ה






ת







ה


י
































ת













ים
ים












ים






ה












ה
























ת

י




י




ת




ת












ות



י


י

י
י


ה




תי

ת


י

ים










ה







ת

ה


י

ת


י


ה־







ם




י


ם
ים

ים


































י





י

י














י


ה

ה


ה



ת

י








ה




ת

י












ת
י
ים
ים








י








ת




ה






ה










י












ה




י



ים






ת





י











ות



ים



ים




י




ים


ים



ות






י
תי


ת


ים


ים


ה





ות




ם


ים


י


ים

ים



ות








ת



ת

י





י
י















י








י


י














תי

י


תי


ת


י

תי

ת







י

י








י



י






ים








י







ה



ה


י














י







י












י













תי

י
תי

ת




י







י

י


י

תי

י

תי





י





ה





תי















י


תי










ת






ת

י





י
























ים





י







ת





י



תי

ת




י

י







י





ת



ת





י



י

י












י

ת



י


















ת











י





















י


ת


















































ים







י
י





י


י




י











תי








י


י




י










ים










י
י










י

י



י


ם





ת


י











י
י


י




י





ם



י










י


ת





י



י


תי





י











ות


































י
ים
ים








י














י


ת


ים


י







י

י






תי

























ה


י











ים








י

ת















ת

ת














ים
ים





תי

י

ים

תי

ים



ים





































ה









ה




ים









י







ים










ות












ת
י


י



ת




ים
י־






י






ים
ים












ת





ה







י
















ת


























י












ה












ים








תי





י




תי






ות



י

י
ים



י





ה

י








י





ות



ה



ים


י

ה



ה


ה




ים


ים















ה
ת
ה

ת

תי
ות
ת
ה


ה








י

ה


י

ה

ה






ת






ה


ה


ים








ה



ה









ת










ים





ת








ת







ה














ה


ה



ה


ה










ת

ה























ת






ה






ה


ה

























ה





י













י










ת





ה
ה



י

י















ת






ה


י


ים









ת








י







י



















י



































י

י










י







ה




ים




ת


ה





י









ה









ה


י







י









ים

ה




ה


















ה





























י


ה

ת







י



ות



ה









י







ם
ים







ם
ים










י


י




י








































ת־


ת

ה




























ת










י











































ה



ים



ה

ת



























י













י


















































ת


















ים



י



















י











י

י

ה

ה
























י

י

























ים










י







י








י

















ת
ים


ות













ת




י
י








ת
ים




























י


י










י
















ת












י









י
ת
ים

ות






ת


י


ה
ה
ת







ה



ה
ות



ות


י
ת
ת







י



י

י




ת



ת





י








ה









י

















ים




ת


ת
ים















ת



ת











ה


י
ת
ים



י









י


ת




י





ים


ה




י

י








ות




ות




ות




י




ת


ת

י



ים

ים




י


י



י












ים








י
ים


י
ם












י





ה





י







ה



י




י











ת

י







י


י




ה






י

י







ים
ים
















ים













ת





ה














ה












י






ה




ים




ים
ים

ה
ים











ים




ה









ה


























י
ת

י










י





ים

ם








ים































ות







ה









































י


































י















ם

ת







י



י






ת











ים








ות



















ים















ת


ת






ה






י

ים

ם







י
י



ה


י




י

ה





ים



ת





י






ה





ים

ת


י







ים

ם





ה


י


ת


ה





י


ת









ים






י















ים


ה
ת





ת








י


י









י


ים







י











ת












י


י

ם

ים


י







י


ות








י





ות

ת

ם








ת




ים

















ים

ת








ת



י



י




י


ם







ים


ים








י




י




י









י





















ה




















י



















































ים
ים





















































י


ם


י









י


י

ים







י



ת












י























ת


















ים


























ת

ים־









י


































ים






י






תי










ת

תי





ה



ת






ה


י


ת

י


ים





ים















י


ה



ים





















ת

ים




י




































ים

ת







י



ת












ת







י
ים



ה־
ים









ות

ה


י־

ים





י


י

ים


ים




ים





ים


















ות










ים







ות

































ה

י













י












ה















ים




ה

י












י


י







י






ים
























ה























ה










ה












ה







ים


























י





ת

ים







י
ות














































ה






י












ים





ה















י



י






ים

ת





י

ם־





י

ים




י


ה



ה






















י






ות


ת



י




י




ים
ים





























י
























ה

ה

ת





ה


י



ת










י

י




ים

ת







ה





י




ת












י






ה















ה






ים
י





י



















י





ים





י


ה

ה







י








י





































י





ה

י



י









ה
ת
ת־








ה












י



ת















ים











ה



























תי
ים

ת
ה


ת
ה



ים

ה


ה








ה






י











ה

י


ה








ה


ת


ים







ת




ה


































י








י
















י



ים































ת












ת
ים





ת


י


ה








ים








































ת





ת

















ים














ה




ת
ה

ת

י








י










ים

ים



ת


ים



ים






ים








ים







ים












ים










ים



ה





ת















ים

ים




ות
ת






ה








ת
ים









ה










ים


י







י



י






י




ים

ת







ה






ת
ים





ת
ים


י
ת



ה

י
י




י













ה




י

ה





ת





ה





י


ת







ים














י



ים




ה



ות













ה
ת־




י






ה


ה









ה
ה














י











ים






















ת



















ה






















































ה








ה


















י


ים





ה







י




ת












ה

















































ים




ת



















י







י



ה

ה



י




ת

י
















ים














י


































ות־




ים
































ת









ת


י








ת
י

י








ת




י




י





י











י








ה

ות






י




ה





י




ת

י

י

























י












ת





י








י
















תי








י
ה











ים











ת



ת







ת




ה









י



ת





ת





























ת



















ה










ת

ות


ה
י



ה


י









י


ה



ה
ה
















ה
ת



ת




ים












י

י






















ת





ות






ים

ם





ות





י






ת






ת
ה















































ת





ה

י

י







י







י































ות

ים

ים



ות













ה










י







ות



















ת









ה




י



י





י









ה






י









ה














ות









ים





















ות









י


ת


ים






ת


ה
ה




י







ים











ת־














ה



























ת

ת


ת




ים

















י־











ת


ת


י

ים









י


























ים






ת















י















ה

ה





ה

ה
ה

ה

ה




ה
ה






י


ה


י



ת

י
















ת












ים
י








ים





י



י







י


ה

ת







ים











י


ה








ת



ה






י















י













ים










י









תי

ת












י


י





י

י










י














ים





ה
ה




י
תי






















ה



ה






ות


ים
















ת








ת


ה







י

י



י

י










י




















ת


ה

ת
ת
















ה



י





י

י






















ה


ת





תי




































ים









ה







תי

ת








י


ות


ים





ים


















ות


ים


ת

י



י

תי

י











ות



ה








תי


ת




ם



ה





ת


ת




י







י










ה





















י





ים
ות











י

ה












י



ת







י־
תי











ים























י

ים




ים
ות




י



ת


י


ים






י

י




ים


י

ה









ים

ם


















י





י



ת


י

















































ה















ם















ה
ת


י





















































ה









ת















ה









ת
ת־


ת־










ת






















ות














י

ה־



ות















י



ות


תי








י



י







ות









י
















ת


ת

י

ות




ת








ת



י

ים

ים

י







ה
ים


י





ה

י












י















ת

י



י



י














ה






ת



ת


ה




תי

ת










ים

ת













ם
ים


























ת

י









ות






ים










ת
י
ים
ים










י



ות


תי

תי










ות


















ת





ת

י

ות









ת





ה


ה



ת













י

י









ת




ה





ת




ת



ת



ת






















י



ת




י











ים








י
י







ה
ים


י



ה


ות




ת






ים


ת













ים





























ים







ה




י








ים



ה



















י








י





ות

י




י

תי
ים




י
ות

ות










ת
















ים





י









ים



ים



























תי



ים
ים






ה




ה



ים
















ים













ת
ים












ים

ות














ת





































ות














י


תי

תי





















י

ה










י















































ים



ים









ת


ת











י

ת









י

ת
תי

ות


ות












י






י






י

תי




י
























ת




י



ת





י


















י

ה



ה
























ת


ת

ת


י


י




















י




ות


י

ה



ים






ה












י




ת


ות

ות
ות

ות

ם
ים

ים










י








ה






ה










י





י

ים








י












ות

















ה





ת






ים












ים
ים





תי






ם




















ים





י
ים












י























י







ות










ת




י

ים


ות




י










י































י








י





ות

ת


י

ת


ים

ים









ת

ים

ות

ים










ים
ה





תי























י


















ת


ה









ה
















י














ים




י

י
י
י
י

י




י








י


י





י


ת


י

















ים









תי






















ה












י

י
























ם





י


י













ה

ה










י

ת



י

ם









ה





י

ה













ת



ות

ה


ה











ת










ה

ה













ים




ה


י



ות



ה



ה








י



י







ה



ות






י







ה














ת













ת




ם


























י
ת













ים
ים



ים






















ה

ה










ת




ה








ת






ת


י


ת



י



ות


י

ה









ים



ה


ה



י







ם



י





י













י










י

ת









ים



י







ים




י







י





תי







תי



י







ה


י








י



י



ות



י


י














תי








י










ת



ת

ה












תי





י


תי

תי

ה



ה






י









ה













ה




ים







ימ













































ת



י




ים


















ה


י

ת

י



תי

תי

י







י








ת












ים
ים











ים


ה










ת






ים





ים





י

ה


ה




ים






ה


י






ה־



י


י

ת


ה




תי








ת








ים









ה

ים
ה







ת















י



י




ם




י






י
















י












י






ה












י


י


















י




















ת

ת











י


















ה






ים
י


ים







י










ים


ת

ה



ות





ות

י

י








ה






י





ים


ים







י









י



ות


י

ה



י







ה


י


ים


ים


ה


ים





ת







י
















































תי








י
י







































ות
ות

ות

















ות















ה





ים
ים






ה





י־








ה





י





ה



תי
ת












ים
ים













ות
ות

ות



ה



י






























ה










י
















י














ות




י

ה־











ם
י









ה










י























ים






י





י
י

י



י


ים







ים






י
















ה

ת

ים






י





י




י




י

ה






ים






י־










ת

ם




ים









י






י


ה










י

























ות


ות







י






ם


י


ת
ים


י







ת




















י


י



ת










ותי



ת











ת






ים

ים
י־


ים


ות
ה




















ת


ים

ת




ים


ים


ים





תי














י

תי







ת


ת

ים










י



















ת







י
ים


ות



י


י






ות



ת
י







ים
ה



ה



ה












י


י










ות




ה






ת





ים

ה














י
ים







ת


י־

ת
ת

ת
ם



ים








ת














ת







י














י





י









ה








ים

















ים




































ה


ות


ם



י





י


ת








י

ה־



י















ים













ים









י



ות


י

ה










י







ים


ה


ים





ת




























י










י


ה












י












י






י


י־
ת










י



















י




ה





ים

י


י



















ת








ים

י









תי
ה



ה
ת








י


י








י















י





י





י

י









י












י









ת




י



ת



ה











י


ים
י

י


















י





ת




ים





ת




ת





ים



י־




ות









י









י





י

י

ים


י־



ות



י








ת



י
ים




י־



ים


י
י


















ת



ת




י

ת



י






















ת











ים



י








ת
י


י







ים




ת
ים
ה
י




ת




י

















י


י












ת


י




ותי





ת









י









































ת



ים

























י
































ת








ה

ים
ה











י




ת

ים



י









ה




י




י־





















ים

ים



ות


ים




ות








י










ה











י




י










































י


































ים















י

י
י





























ות

ת









ות



ה




















ה













ות



























י








י


















ה



ת
ים

ים








ת





י



ת































י










י


















ים

י
י

י










י










י






ת












































י
















י

















ים־
ים
ים
















ה
ה














ים





י
















ים

ים
















ה

י

ים








ים

















ים






ים


י










י



ות






ים

י





ות




י




ים
י















ים











ת





י



י







י



י

ת






י
י




























י


י

ים


ים































ת












ת








תי






ים

י











ת־










ת













ה



ה

ת










ים



ת
ים



ים









ים
ם


ת






ים




ת




















י















י








ם























ם

ת





י









ת














ת
ים



ים



ים









י

ים



















ות


















י



י



















י










ת
ים



ים












ות




י


ים

ם
ים








י



י



ים
ה


ה


































ות





ים










י











י














י

















ים
י









י










י






י

י















י



































י







י



י












ות
י

ים
י







י


י




ים

ים














י







ים
י





י





י






י

ים
י






ים






ותי

י




ים

ים


















ים



ה














ים
י






ה








ים


ה




































ים

ים





















י

ים

תים־

ים



















ים






י













י


י









ת




י
י־









י





ים








י



י









י





ים





י






י־







תי־

ים












י
י־











תים

ים








י

ים
י













ים
י


ים
















































ים

י




י־


י־






ים

י
י







ים

י




י



ה

ות











י











י
י










ים
י


ת










ים









ות

ים
י








ות
י

ים


ה


י־











ותי


























תים


ים















י





י


ות




ים





י




ה










י

י



י






י






י



ת

י






ה





י


ים





י










י











י



י
י־













י
י־












ות
ים




י־

ת




ות
ים



י


ת

ות















ים

י

ה








ת



ים





ים





ים







ת





ים
ה

י־









י

ה

ים














ות







ות

ת


ת





י






ים

























ות









ת


















י־










ה









ות








ת


ות













ת











י





ת




ה





ות





י










ה














י














י






































ת

ת

י
י




















י








י

ה





ת


ת
ים

ה
ים

ה
ות

ים

י













ים


ים



ות


















ה
ה


ת


י













ים









ה
ים

ה
ות
ים

י


















י











ה

ים
ים
ה
ות

ים

י






ות





י





י

ים
ו

ות




י







ות





































ת


















ים




ה

ים
ים
ה
ות

ים

י


ים





ות





י




י







ות











ת






ת
ים










ות













ים











ים






ת


ים


ות





























ה













ים
































י
ת

















ות














ה
ה



ה
י

























ה

















ים

ים

ים








ה

ה






ה












ים

ים












י








ותי


























י

ת











ה

























ים





















י



















י














י־

























י




ים

























ים


















ים



ת
ים
























ת
ים




י
י





י



ים

ה




י


















ים



תי



י


י







י
























ת




















י





י
י






י































י


























י



י




י
י



י
י







ות






















י










י
י












י










ות


ה






ים









ים

























ה













י







ת




ת





ת




ים









ים























י




ה





















י













ת

ת
ה

תים
ים





ים
ים







ים










י



ים






ה





י













י




י















ת







י


תי























































ים




ים











































ה









































ת









י







ה

ות





ים


י












ים




י











ים

















ת




ה



י


י








ים

י




ה



י














י







































































י


י









ה




























ת
ים





















































ות









י־



ת־



ה








י

ה








י









י
















י


י


















י






ה


י










































ות



















י


י









ימ




ים








































י









ת







































ות





י



































ים









ה
ים



י

















י




ה


























ה




























ת















ים












י











י






ת


ים
ות








ות




ים





ים


ת




י
י





י

ים

י
ים










ים

ם
י



































ה

י־




י

ה

ה


ה







ה


















ים
















ים



















































י

















ה






ים
ים

י

ות

ים

ים

ים

ות
ות

ות

י

ות
ות







ים


















ה



























י
















ה


י



י
















י
י























י


י






ה






ת



י












י


ת

ת







ים


ות




ים





ותי

י









ים


















ות



י

ה




ת
ים
י







ים






ים


י־




י






י











י




י

ה


י





ה


ים




ים



ה





י





















ה







ים



י
ים

י־
ים



ה





ים














ים







ים


ים







י
ים

י־
ים













י




י




ת










י



י




תי

י




















י

ות











י־












י
ים

י
ים


ה
















































י












ה


ת
י

ה



ה





י
ים








































י





ת
י

























י












י

י












י


י













ה



י



















י
















י



ה־
ה



















י









ים
ות


ים




ים



י





י











ת





י
י




י




















י



ה











ים

















י

י

























ת

ים






ה









ת

ים
ים


ה






ים
ות



ה



ים







י
י








י



י





ות


י


ות
ה
ה־





ים





י


















י












ה




ת

ים




ה







ת

ים




ה





















ים














י
י

ה






י

י

ים







י

י


















י


ים




י־






ה
ים


ים


ים

















ים




ה





ים
ות



ה
















































































































































































































































י













































י





















































ות



י







ה





י





















ים








ת


י








































ים









ה








ות
















































ת־














ים








י













י











ים

י


י



תי











ה



י

















ה





ת



















י



תי


























ים




ות

















ה










י

ים־





י


















ים

ות





תי










ים




ה


י
















ה























































ה





ת












ת








י





ים
ים





ים


ה






י




י







ה










ת

ה






ות־

ה





















ים




















י




ים


י




























ה



ת

י





ה


י




י־





















ה














ת־
















י



ה








ה










ות











ים







































י







ה















י






י









ת















י

ה

ת










ה



ות























































































































ת











ים
ים








ים









ים







ת




ת

ות

ים









י










ת
י
ים














ים











ים




























י








ים



י
י






ה












ה

ת

ים













ת




















ת־



















י










י






















ת
















ים








י




























ה
י

י


ת









י־


ת









ת־



















י




























ות






י




ת














י















י

י










י־





י



י






ת
י־


ת

ים

י







י־


ת








י





י





י





ת






















ת
















ת
י־


ת

ים

י












י־


ות









ת






ת





ים









י
ת





י





י־


ות





ות















ה

י


ת








י־















י
ות

ות

י



ת








ת

ות







ת
י

ות












ם


ה




י־

י
ות









ם





ים

ת

י













י








י־


























ים

ות


ותי



ים
ה



































י























ה


י




י












ים


ה


























ים
ה




















ה


ת





























ים


ים
ות
ות





















ה











ה








י

י





ים







ים






ה






י


ת




























































ות





















ת

























































י־



תי


























י



















י




י


























































ות














י־



ת









י־








י










ה
י










י







י





ים















ת

ה





י






ת

ה




























ה








ת
ים




ת
ות


ת
ות

ת

י־


ת



ים




י־













































































ים
ים



י































ים



י






























ים



י

















ים


י


תי

י










י

ותי

י

ותי

י





































ים
ת־


י



















ים


י














ה


ים


י










ים


י






ים
תים

י














ים


י




י



י־








י













י





י






































ת



י־







י־


ת



ת
































ת


















תי



ת

י־


ת


ים

ות

י



ת
י־



ים

י










































י






ה











י


ים

ת

י



י־



י



י־



י־



י


י




ים

ת














ים


ות


ות
תי










י





י





י

ים







ת־

ה


י






ה


י



י־

ה
















ות


ה


י






י־


ים










י









י












י











ים






י











תי




































ותי



ותי


י


ותי

י


תי

י


תי

י


ותי
ת

ת



י





ים







ת









י














י








ה





































ים







י
























ותי











































תי















ת
י־













י



י





ת
ה
ים




י




ים



ת







י
ותי


ה
ים

















ת







ה
ים




















ה
ים










י

י





ם



ת

ת










ת















ים







ים

























י






ים









ים

ה
ים


















י









י


ת




י־


ת





י



י







ת





















תי



































ת־







י




תי





י


ת־


ת־













י











י













































ה




ת










ותיו






















ת־


ת
י


תי


ת



ים


י


ותי














ים














ים
תים־


י
































ים



י

ת
י־


ת










י־


ות


ת


ת
י־





ת



























ים



י






ים


י



ים

ות

ים




ת


ת

י־


ת


י

ת
י




י־





י־



ת







י


ת



ת





















י













































תי












ים
תים־


י

ת
י־


ות

ים



י








י


ות










































ות



ים



י

ת

י־


ת

ים

י








י־


ות



























































ה


















תי











ים
ים

תים

י

ת

י־


ת

ים



י

י







י


ת

















תי


































י































ים



י

ת

י־


ת

ים

י


י־


ת








ת














ת















י













י־




י־






























ת

י־


ת

ים



י








תי


י־

ה































ת










י

ות

ות
י־






י




















י






י















ה


ת












ת


ים











י
י





י



















י











ת





















י

ה













ים



















































































י

ה


י
















ה











י

ה


י
ות

ם











י
ות

ות

י

















ת־

ים

ת

י

ת


י־



ם

ת





ים




י





ת





י





ם















ים




י


ים

ת














ים



י


ות





















ים



י


ת











ים
תים



י־



ם


ים




י














י




י



ים










י


ות



י






ה





י










תי







י






ת


י





























































ים



י

ים



























ים


י
י־


ים


ים

י


ות
י־


ם

ים

י



י






































ים

























ים



ת













ים
תים

ים


י

ות
י־


ים


י


ת

ם























ים
תים
























ים


























ים






























ים


י



ת




י


ות
י־


ם

ים
























ים



























ים



































ים



ים

י


ת

ים

ות

ם



ים
תים


י

ם


ת
י־

ים
ים



י


ים





י
תי




ים














ת

ות
















ות





י


י


י






























































י

ים
ים








ת
ת

י




י

י











י


ת














ות


ה



ה







ה


י


ת


י



תי


ה־



















י

















י











י








ים
ים


י












ת





ות




י

י




י־


י־








י








ת






ת












ות








י־


י־

















י־





י־


י־














ות




י



י




ת
י־



ות






י־


י־



י־

















ה
ים










ות





ות


י




י־



י־


















ת









י






י


ות




























ת







י













ת





ה

ת




ת




















ת






י













ת













י־


י־









י
י


ים


ים























ות





י




ות

ה

ה



ות

י
ים







ה









י

י







י







י
י־


י־











י

י











ות





ה







י

י


ותי
י



ת


י

ותי


י


י



י


י














תי





ת




ותי


ה







י

י













י


ות


ה

ה








י


י







י

ה

י
י





ים


י־


י־


י




י








י־



י־



י




















י













ים


י־




י־









י










י
י



ים
י





ות










י־


י־

ים



י־


י־







תי



ים



ים
ים
י







י








ים







י


י


י


י








ים








י



ם



י


י









ם

ים



ה

י






ם












י



י





י








י








ות






ת













ם



ים






י
















י













י
ם
ים

ים






י












י












תי

ה


י









ם



ים


















י




ם




י












י


ים

י





ה

ה






י




























ים

ים



י
























י

















ה

ה






י





י







ים
ים
















ה








י





י



י


י


י



י

ים










י






ותי



י


י



ים
ים











































ת




י

























ותי









י
ותי




ים









י



ים










י










ים
ים




























י


















































י־




























י


ה




י
י
י


















ים






ים

ים




ים












ת



ים


ותי















י













ים


ותי








י




ים























ים
ים


י






ותי





ים




י


ות

ות















ים










ים








י







י













ים
ים










ותי






י









י




















ים













ים




י











י









י






























ים




ת
ים



ה





ה



















ה





י








ה



י








ת


י

ים










ה


ים





ת

















י



י

ים


ים
י














ות



י־







ת







י־

י־


ה
ה



י־


ה









ת










י




י













ה



























































ת
ים
























י






ות
י

י



ים
ים
ות
י

י
ים

ים








ים








י־






















י





























ים
















י





ים















ת

ה





י









ת

ה






























ה








ת
ים





ת
ת


ת
ת

י







ים

י








































































י





















ה
י










י






י





























ים




ים







































ת







ים






















ותי





תי






ותי


י



תי


י



ותי





ת












































י



י















י



י
























י









י



י







י



י












י־







ת








ת




















































תי














י




ותי
















י




ים

י












ים




י






























י־



ת

ת










י



י

ים


ים
י





















ה


ים





ת



















ותי




י
















י־





י





ים




י
ות








י
ים
ים

י

ים

ותי



















ות










ים







י









י
י









ה

















ים




י



י




י
ים
ים










ות


ת־









ים










י

י






ת

י
י

י










ות

ת
י
ים
ים




ת




י




ה




















ות













י


ם






ות




ים





ת




ות







ם















ם




ות










ות



ת
ות
י־



ה



ים


ת
י
ים
























ות




ת



ת




ות




י























ותי


ים


ותי


י



י


י־





י





י




ים



ות















י־




ים


י־








י







י

















ה


















ים
ה







י


ות



י

















י





י














ים


י־







ה


י־





















י־



ה











י
ות








י







ה


















ה





י

ה





ים





















ים









ת

ה








ים




























































ות

ה







י





ות

ה
ות






י



ה








ות

ה









י













ים



ת















י־







י









י






י



ות




















ת
ים


























ים
ה

י







ים

ות













י


ות



י



























י־





ות







י


ה
ים
ה


ה
ה
ת


ה









ת















י






















י־










ת
ים


י



י















































ת









ה
























י
ת
י













י































ות




































י







ת
ים

י



















י







ה



י



י



י




















י



ת



















ת



















ה






ים






































ת־









ת














ת






















ת
























ת


ים










י
י




י־



ה



























ות








ים

ים








י



ת










ים


ים

ים
ים


י




י

י


י




י


ות

י
ות

ות
ות















ים
ים


ים






ים





י


ים





י
ות
ות
י

ין

י





ים

ים


ות

ת







ים




















ים






ים





י


י



ים



ים


















י

ות

ים
י־





ים


ות
ים

ות

ים
י־











ות




ים


י










י


ים



י




י






ים


ים

ות







ים







י־


ות
ות
י







י




ת


ת



ים


ים

ת




ים




ים





ים

ה








ת
ים









ת

י




י


























י
ותי
ות
ותי




י







תים




ים



ים
ה

תים

י




י


י

ת



ת




ים
ה


י־




י








ים







י



י



ות



ים



ות



ות











י־



















ה














י











י














י



י־







י־




ות







י







י











ים










י




י










י



י




ים















ה






י






ים






י
































תי



ותי


















































































י



















ת



י












ים

ת־

ות



















ה







ים







ות





















ת











ות















ות





י



















ים

ים





























ת
י


























ים












ה








י








ה









ה

י

ה





ה
ים

י

















י



ות






י













ה










































י



















ה




























ים
































י־
























י

ים








י

ים












ת





ים














ת










ה

























ת




ה





ה



ים





ים
















ה





ה











ים











ה
































ת
















ת


















י




















ים

ים


ת
ים














ים


































ים












ים














י

ות




ים





ות








י

ות
ים







ות



ים



















ה






תי








י



ות






































ת















י














ים










י־

ים










י







ת























ים






































ים











































ות


ה
ים


ות




ים
ים

ים



ים





































ות


ות














ה־









ת

ה





ים




ות



ים





ת

ים


ות



ים







ים





ות













י
















ות

ות





















ת־


















י


ים










ת






ים















ים








י־
י



















































ות











ה










ות







ים

י









ות





















ות




ים

ים



י



ות








ים




י



י



י



















ת













י





ים













י




י





י
























ת




ים



י־



ים
ה

ים









י


ים























י



י
י


















ה







י







י



י
ים

ה




י























י

ים




י




י





ים




י









י











ים











י





י־











































ת














ים


י
י










































ה







י



ים









ה









י







ות





ים


ות

י




י






ות


י
י

















י














י
י





ת





ים
ה

י














ים
ים
י


ים
ות























ה
ה








י










י



י

ים





ים



י



י






י













ה











י







ת

י






י

י







ים


י















י־



י

י




ים





י








ים








ים
ים

ים


י




ת



י
י־

ים



ת












י









































י




ים



ים























ים

ים






ים



ים


ה








ה






ת

ה






ים



ים


















ים

ים






ים




ים













ים


ת

ים



















י






ת










ה










י





























י
ים



ת





ת

י







ת































י









י





















י








ים


ים

ה




י



י־






ים
י־













י




י



י



י

ים

י

ים




















י







י








י




ים



י





























י

י


































י








ים











י
ים



ים










































ים






















ה
ים




































י

ים







ים




ים










ים












ים































י
י











י


ים
ים

















י

ת





ת


















ה
ים
























ים










י

ים











































י















י



















ות




ת
ים





























י



















י






ה
























ים


ים


י

































ה
ת








ת







י










ה




















ים

ת








ים
י



ת
י


ים





ת





י
























ים


ה








י







ים

תים
ה



ים
ים
ים

ים
ים

ים
ים



ת




















י


ות



י





ים



ות


י



י



י



י
י־



י
ים

















ים



י






י



ה




ה


י
















י־























י











י




ים




י











י



ים

ים




















ים
ים











ים








ת


י־












י










י
















י








י










י












י






י











ה
ה







ת־


ים


י־

ה














ה
ת





י
י









ים
ים






ים


י־








י־





י


ת


















י





י






















י













י








י





י


ים





י














י־






ותי










י

















י

י







ים


י־

















י־


י







ות
























ים


י
















י



ות

















ים




































































ים











































י־

















































י






י











י








י

י
























ת





ותי





ותי




ים


י


ות
ה


















ה










י



י





י


י




























י













י










י


ת





י







ה




י

















ים




ה
ה



י


י
י










ת
ת

ת

ים


ות



ה





ת



ות




י



ת


































י




ות

י

י













ים
ים






ים






ית






י
ים




ותי



י


ים




ים
ים






















ים
ימ

ות


ות

ת־



ת
ים


ה
















י־






ת


















י־
























י






















י







י





י













ות








י





י־












ת


ת












ות











ים

ים







ים








י



י








ים
ים

ים
ות




ים
ות


י








ים









י










ים














י










ים
ים

ים
י
ים
ים

ים
ם





ים




















י


ות



י






ים
ים
ה







ת






ת
ה









ה






ה

























ה

ת


ה






ים















ים



ה








ים








ים



















ה

ת












ה


ים




















ים


















ים







ים



ה


ת











ה

























י
ת
















ה








י



















ה



















ה


















י

ים















ה











































ים



ה










ות



ת
ים



ות







ימ











ת
ים



י













ת











ת



ים




ת









ה

ה

















ה





























ת


ה

ת

ות
ים











ה


ת

ות
ים






ה









ות
י




ה




ת
ה

ים

ים
























ה



ים






ים
ים









ת



י
ת



ות


ת












ה




















ה



י




ים

ת



ות

ת




ת
ים

ת







י























ת










ה









ים



ות



ים
ים










ה





ת
י







ים
ים

ים
ת
ים











ים
ים

ים
ות
ים




ת





















ה
ת
ים










ת־









ה



















ת










ה


י






















ת

ים




















ה

י




י



























ת


ת











ים




ות



ות

י

ה









ת









ים

י

ים




ת


ים




ת






















ת

ה
ה




י








ים




ה






ות
ים


ים










י

ות








ים



ות
ים






ה






ים












ת






ים






























ה
ה










ים
























ות







ת
ים















ים

ים






















ת


ים






























ים
ים
ים










ים


ת








ים


ותי


ים







י


י




ה


















תים










ת















ת

















ה

ה













ים


ים










ים




























י
ים
ים
ה



ת



ה
ה





ים














































ות





תי

ות








י








י



י־



ה









י
ים



















ת







ה


















ות







ה
ים
ים














י
ים
ה
ים
ים

















ים






ים





ת


















ים














ים
ים




ה











ים
ים






ים













תי















ים












ות



ת








ים





ת










ת












ים
















י


ים
















ה






ים
































י
ים














י
ים









י









ות




ות







ים





ת




















ים



י



ת




תים






ים










י
ים







י


ה



י




י








י



י












י




















ים



י





ים
















ים













ים


ים



י
ים





ת
ים


ה

ים























ים



ת

תי


ים




י
י























ים










ים










ים




ים




י


י


























ים
ה















ה































ה



















ות


ה














תים










ה











ים




ים






י







ים










י








ת































ות










































ת



ים


ים

ת









ת











י





































ים









ים







ה

ת











י


ה


י־


ת
ה
ים

ות
ים
י־
























































































ים







ים

















ת

ים











ת־




ים













ים


ים









י






י















ה



ים



ת



ת












ת
ים


ים


















ת








ות


י
ה























י














ת

ים

ים









י






ים




ים



ה

























ות

ים
י
ת
ים





י־



ת

ים

ים


















ים



ה









ות




י

ה














ים



ה







ים





















ות






ות





ה















ים


























ה

י







ים



ים








י־




י־



י



































י־








ים
י









י־







ים

















































ה־















































ה



י־












י

ים






ות











י
ות


ים






ים













תי





ה





















ים
ה
ים





י











ים






י

ה



ת




י

ה



ת
ים






















ת


י

ה













י





י

ה















ת




















ת


י

ה






ות




י





ת









י

ה










ות





































ים
ים
















י
















י








י





ה










ות




ה















ה












ה









































ה

י


י



י


























ים





תי






























י









ת





י






























ים


י





ים




י


י
י־





ים









































י












ה



ת

ה














י










ה






ים





























ות





ה

ות









י






י





ות





ת





ה

ת




י

































ת







י

ים

ים























ות
י־


















י




ה



















ות




י





ים

ות







י



י־





י





ה










ה

ה



ת












י

ה




























ת



ה

ה




י





ה































ה





ה
ים


ה


י


ה







ה

ת
ה




ות








ה















ים


י

ים


י





ה










ים
י־




ה




ה











י
י־



י־



ים

ת

ת


ה

י



י








ים
ים

ה







י

ה


ות









ות













ה












ות







ה








ים


י






ה


ה

י







ה


י־








ה






ה







ה


ה


י־



ה









ים

ים













ה













י־




י־













ת


ה

י









י־


י










ת


ה








י


ת






י




י














י













ות

ים

י



י־








ים


ים










י


ים








ת


ה

י־
















ים


ה



י־


י










ה






י־


ת









ות



ים






ות

ת
ה


ת
ת




ים





י

ים


י



ה

י










ות


























ה
ת
ים







ה






ת


ה






י



י








ים

ה


ה







י־



















ה








ה

























ות
ת











ה




ות
ים




ים








י


ה

ה


ת


ות








י







ימ














ה



י








ה





ים
ים







ה




ה







ה־






י־















ות
ת
ים



י





ים





ים


ים

ה












י־












ות






ה
ים





י










ה







ים

ות

















ת



ה












י

ים











י
















ת










ות

ים


י










י





ה

ה















י


















ים

ים







ת־


ותי

ים





י
































י






ה
ים־




י











י







ים













ה
ת






י



ות
ה
ה






















ה



י





















ים



י


















י



י

ה




ים

ים




ה


ת
ה













ת־

ים

ותי


י־





ה










ים
ימ









ה

ה











י








ים






ות־





ות




ים




ת

ות









ות

י












ת


ה












י



ים




ות







ת




ים







י־











ת






ת


ים










י







תים
ים

















תי
ים

ת




ת





ים




ים









ים
ימ

ת





ות




י
י־




ים













ת



י

ותי
ות




ה
ת
ים










ת













ה

ה


ת
































ה
ים



י
ה



י










ת




ת














ות





ת






ת



ת

ים





י
י

ה











י









ת



תי
ות








ה



















ה
ת־













י




ת

י
ת־



















י



ת







ת


י



ה





י












י








ת





ת






ות

ים






























ים




















י















י












ה














ים
ה

ה
ת


































ה

ת


















ת












ים































ת











י



ה
ה






ות




ות

ים
ים

ים


ים





ים


ה

ה

ת
ים



























ים







י





י



ים
















ים



י־














ת










י




י

י








ים





















ים














ת



















ים

























ות










































ה


ת

ים
ה


י




ים

ת





י















ים
ימ

ות







ים







ת








ה




ה

















ה־
ים

תי
ות

















י









ים

ות










ים






י
ים










ה

ה



ים









ים



































ים



ים















ות










י





ות




ת

ת










י
י







ת






י




ת

ת






י

























ים
ים










ות





















ים









ות

י







ת


ים








י
י








י





















י־



ים









ת


ת









ת

ות












י








ים




















ות



ות


ים











ים









































































ת


















































































תי
י
































ים

י



















ה











ות









ה





























ים





















ים

























י













































ת
ים


ה





ים





ים

ת




ה




י
ים




ה




ת
ים










י







י
ים
















י













ות


ים


י
י־





ים

















ה
ה






ים



ה





ה

ה





ים












ים



ים





















ים

ים





ים

ים




ה







ים
ים




ים







ים




ים







י



ה
ה





ים




ים


י
י־











ה









י
ים

ה





















ים




















ה





















ים


ה

י





ות











ה




ה



















י
ים


ה
ה






י
י







ים








ים













ת













ים
ה

ת
ת־

ה

ת




ה




ים












י







ות





























ים















ים

ים




ים







ים



ים












ים

ת





י


י

















ת





י


י






תי
ות
י
ות











י




ים


















ים







ים




י


י־








י









י






י
ים







י






י





י



י









ה
ה




י










ים





ים







ים




ים






י












י
ים





י














ת־









ים



ים






ים


ת



ים






ים
ה
ים


ים


ים



ים
















ים


י































י
ים
ה
י


ה
י


ה
ת




י


י
י

י
י

ם






י











י
































ה
ה
ת

תי
ות
ות









ות


ה


י

י












ה


י





























ה

ה



















ים



תי
ות
ות




ה


י











ה






י




י
י



ות







ה
ת











י
ים
ים
י





ים

ים






י








ות


ה













ה



י

ה



ות

ה




ם












י־







ה

י


ות


ים








ה
י־
ים











י




ים



















י




י
ים

ת

ים












ה




















י











ים

ים












ה
ה


י






י


ים












ים

י




ים









י














ה














ת







ים


ים
ה





י















ים




י






ות














ים


י



ים



ת














ת








ת


ים



י


















י






ים


י־


ת


י־
ים




י




י
ים


י־










י




ים








ה


















ה

ים



ה














ים





י



י







ים











ת























ים















ים

י




ים


ים

















ים















י
י




ה

ה
















ות



ת

ת























י
ים













ים





י




י











י






ת







י



י









ם





י










































ים




ת













ים
ים


ים


























י





ים














י





ת


י



י
ת




י
ים

י
ים










ות
י־
ת

י



ותי


ות


ות


ות


ותי


י

י

ים




י

י

י




י


י


י


ותי


י

ים


י




ת







ים









י






































ם






י



ת





י





י

















י








































י















ות


י














ים






ת
















































ות









ים












































י

ה






ים







ות
















ים






ים







ת


ים














ים




















ים

ים







ות
ות


ים

















י


















ה











ת














י־



ים















ים









ת

ות

ה









י



























ים






ת




















































ה




















ות

ות



ת

ים











ת



















י
י


ת

ה


ות
י




















ת







ים



ים










ה






















י








י


























ה














ות



















י






ים
















י












ים





















ת



ת






י
ים

ת











ות









י

ות























ה
ים
ים


ים



ה
ים



ת
ות














תי־








ת

ים


י
ים










ים
ים


ה


י









ים


















ות










ים













ות
ות


י
ים
ת
ים













ת


ת






ים






ות











ת



ים

ת




ים
















ים



















ים




















ים



ות



ה
















ות






























ות




ה



















י




י


















ות

ים







י






ותי

תי











י


י


י





י











ת


ת






























ים





























































ה








י

















ת







ים



י











ה

















י


























ה






י



ת
ים


ים















ים
ת




ים

י















י


















י
י




ים






ים





















ים





י


























י־


ות




ים





ים

ים









ה







ים



י





י












י



ת






ה
ים







ת













ים






ים















ים


















ה

















ה













י







ים
ים

י







י





























י













י
























































ה


















ה





















תי










י



ות






ותי







ותי













תי













י












ים























ים



ות





י





















י










י־













י














































י



















תי
















י



ים







ות







ת
ה



י













ת



























י


י







תי
ה

















ה






י












י


























ות























ה


ה








ת



















ה




תי
ים







ת
ים






ים












ת








י





ים





ים














ים










ים






ים




י




ים





ים



ת
ים
ים







ת־










ת


















ות



ים



ים



ים



ות

ים



















י


ת
ים























ה


ים



ה



ת

ות

ה








ת

























ים

ים
ים





ים




י








ה









ת

י







ת






ת






























ת








ים



ות












ים




ים









ים
ה
ים











































ים



ים








ים




ת








ת



ה



ת



ים







ים









ת




























ים
















י





ים















ה













ות





י






















ות







ים


















































י






ים






















י
















ים


ים













י
























י


ים


ים

ים
ים


ים





י

ה





י













י












י


י


י
י



י



י

י



ה

ה





י

ים




ה




ה


























ת
ים



ים



ת


































י








ים




ים






י















ים


























ה







ה
ה



ים



ים














ות












ים






ים




י


ה












ה




















































י

























ה























ת









י


























































י






ה


ים









ים





















י




















ים















ה
























































ות







י
ים



















י









ים




ים


י
ים



















ות










ת























































י






י

























































ים



















ה

ה










ת




ים


















י
ים

ים







ה







י




י־






י




ים






















י








תי
תי


ה




ה



ת


ת־












י־



י־






ה
ה

ים

י



































י




ות














ת























ה


























תים



ת
ים



































י


ות



















י



































ים



ים












ה
ה











































ת




















































































י


































י

י





















ים






ות


















י







































ת






י











ות

ים














ים

ת־





ים























י














ת
























ות







ת














ת


































י־











י



י



















ת














ים




ים







י








ת





ת






ות



















































י















ת











































י



ת

























י
































ת














ים














י
























ת
י

י



















ים



































ים























י



















ת










ה





י־





ים
ה




י

י










ות


ים
ה











י















ים

















ה












ים























ים

















י







ים




















ות

ים

























ה


ים




ה


























ה


ה

ת
ים

ים
ים







ים








י




ים

ות
ים






ות

ת


ת




ים






ת־
ים
ים
ת

ת
ת

י


ת

י





ים

ת


ות
ים




ה


י





ת








ה







ים



















ים











ים










ות


















י
























ה
ים




י




ים


ת
י־


ים

י־



ה


ת
י




ה
















ה

ים

י










ות













ים










י
ת





ה








י


ת
י











י





ת












ה
ים

ים
































ה




ה




ים
ה

ת
ה





ים






ים



ה





י










ים








ות
ים




ים










ות






י


































ת















ים

ים
















ה













ות
ים
ים





























ים

































ות

ה






































ים






י־






























ת














ה

י





























י







































ת
ים
ים






































י



ת














י



ת











ת


















ה
י־
ים









ים





























ה

י

































ות







י















ים


ת


























ות
י
ות























ים







ים


ת









ים






















ה
















ת







ה

ת

































י





















































ים







י









ים





י



י
ים











י



י
ים
















י





ות





ת







































ות










י




























ת






































ת
















י






















י

ה



י






י
י









ות






ים


י





ות

ת




ים

ה


ים



ים

ות









תי








י









ות




ים





ה
















ת



ים
ה










































י
ים





י

























י






















י














י






ת

ה





ה








ות












ים










ת













ת


ת־











ה



ת־












י














ים






תים
























י









י


י



ים






ה

י












י






ים




















ה
ות
ים



י











ים


י




ים







י










ים







י




ים
תים





תי
















ת

ה











ת־








י










ים


י
ים




ת




י














י


























































































י

















ה
ה










































ים












י






ה

ות







ים



ה
ה



י




ה




















ות












י





















ים
















ת































ים




ה




ים

תי








ים

ת











ים

ות








ה






ים



ים


ה



ים
תי



































ת


































ים

ת





ת

ים
ים








י


ים










ים
ים









ים
ים









ת








































ים
















י





י





















ם













י







ת

י


















































י






























































ת

















ים




ה
















ה








































ה























ה












י








י










ת




























ה


















































י




י

ה











י









ת


ת





































ת

ים






ה










ים








ים























ים








































































ה


















ת













































ה















י
























ת

ת










ת


ת
ת




ים






ה




ת
































ת




ה





























































ים



























י














י












י



י





ה












י

























י




ים























י








































ת





























ה












ים











ה־





























ים


ה











ה
ה־





ת


י־

ים





























ים

ים


י












י








י








ים














































ה


ה


ה
י









ת
ת




















י









י
















ות









ת





ים








י








י







ות











י









ים





















ת



י



































ות

























ים



י






י
ות־



ה











ה




















ים







ה





ה






י
ים





י

ים



י







ות

ים



י
ים

י
ות














































י־



















ה




























ים
































ת








ים






















י










ת











ים










































ים

ים




י




















י









י













ים










ים







ים

ה









ים








ה



























י










י










































ת









ים
ים




ים


ות













ים












ים






י







ים






ות
ים




















ים












ים







ה
ה




י




























ים








ים











ה

ת







י








ה













י




















י











י














י
















י


ות






















ת








ות













ים



ים



































ים






























י


י














ים



ת









ות




ת











ת




ת











ים



































ים























י







י




י





ה








י




















י־















י











ת

י




י
ים




י














ים








י




ת
ים










ות








ות








י
ים













ת
ים












י

י
י

ים



ות







ה






י



י

תי

ה
ים


י























י

















י־

















י




























י


ים












ה








י־





ה


י־









י



ים











י






ת






י










ה












































ה












ת





















ים







י




י



י


י

























ות





ים





























ה




ה









ה



















ה



ה



















ת

































י



ה










































ת־
ים


ים
















ת



ה
ת־


ת







ים

















ה
ים





ים


































ים



ים










ה

י
ות





י






ים


י












י







י








ים











י












ים

ים


י
י









ת







ים









י־













ים






י

















י



ות


תים



ים



ת






ים





ים






י





ים
ים








ה

י



ות



ה







י
ות

ים












ה

י
















תים


ים
י־




וות


ים


ה
ים

תים
ים




ים



י




י
ה









ת




ת








י
ים

ת


























ה



ה

ה


ים

י
































י


י






י










ת

י



י
ת






















ה



ת



י

















ים









י


ים


ה



ה




ת






ים

ים

י





ת









ות




ה




י














ה



ים


י



י



















ה













ה
























ת







י








ת




ה










ים








י












ת



































י











































ת







ת


ים















ת

ים





















ת








ה


ת













ת


ה


י














ת


ה




ים




ת

ה


י
י













תי

ות




י
י





ה










תי


ים





ת
ת











ים



ת







ת



י












ת־
ים

י












ת




י
















י





ים












































ים
ת














י




































ה־



ת





ים
ת






ים


















ת





































ה





















ת


ת

ים











ת

ים
תי















ים

ת



















י















































י












י











י־






י












ת

ים

ת


























י








ה








י






ה


י


ים


י








ת





ים
ים








י

















ים

















י
























ים









ת


ת
































י





ה














































ים























ות


















י





תי
י


ת


ת־


ת
























י




ת
י












ה
















י










ים





ים
ים

ה
ים




י













ות






















ה






ים

ים

ים
































ה





















ים




ים























ים




ים
























י
























ים




















ות



ים





ים






















ים


















ות



ים



ם




י


ת
ת־









י


ת
ת־








ים
ים




י
ים





ה



















ה












ות




































ה













ה










ה






















ה


ים

ים

























ים











ות








ים
ים


ים











ם



ות



































ה












































ים




י









ים






ת





י




















ה












ת










י











ת



י






















י



ה













ה



ה
















ות



י־



י
י













ים






ים







י
ים
ים

ות


ים



י
ים


ה




י
ים


ים






י
ים












ים


ים




ה











י
ים



י
ים

















ה








ה






י



י

ים











ות





י



ת

















ת










ה











י

ים















י
י
ים


















י











י


















ים

י
ים






ה







י
י


















י

ת







ים

ים








י




























ים




















י





ה




י

י

תי



















ות

תי
י־




ת


ת

























תי





י






























י






















ות











ים







ות



תים





























ים




ה

י
ים













ים
ה
ים

ה
ות




























ה





































ים



















ים

י



ים

ים

ים










ים















ת








ות






ים












תי
י















ים

ות

























י













תים

ים



ת
י










ת



ת
























ים























ת


י













































ה







ים




































י







ה


י








































י






י


























ות






י

ים
ים




י


י
ים


ים






ים




י


ים








י




ה





ים
ים








ים





י








ים











י















י
















ת
י


י


י








י־














י






י




ים




ים






ת


ים




ים






ת
י
ים











י




ים




י







י

ות


ת


ת




י





ים















ת



ת
י

ת











תי









ת
ים


י






ות








ים
ים


















י
ים

ה















































ה

























































י

ים



י













































י









ה



















ים








































































ים
































ה












י־



ה








ותי



ים







ת



ות
ים


ות

ים
י










י
ת




ים









ים


ים















ים


ם

י






ים


ות

ות








ים








ים



ה


ותי










ת


ת
ים


ים


י
ה


י־











ת
י




















תי
י


ת


ת




י










י



י

















י









ים

י





ים










י












ת






ה











י



י־



י


















































ים
ה








תים
ים





י





ים










ים

ה
ים






י











י





ת







ה






ה










ים



י










ים









ים


י





























ה
ה











י


י
י




ה
י










י



ם







י





ת








י




י


























ים




ת







י






























י










י



























י









ת
ה


י־






י־

י




ה
ת




ה
ת
















ה



ה











י
י





ים













י
















י










י



ה






















י










י

ה־





י






י


ות

ים




















י








ה
ה















ים

ים




ים









ת





ת









ת־





















ת










ות

ה





















ת־
















י



















י














ה




ים




















ה





























ת




ים














































י



ת־




ות





ים








ת






ה
ות
ים




















י















י








ים

























ים




י





י








י








י



י











ים
ים







ים










































י
















































































ת



ת







ת













ים
י












































י






ת






י




















































ה













י


ים



י






י

ה






































ות

י


תים




י
י־
ה







ות







ות















ים






י







ה








י







י


































י
























ים


י

ים






ה

ת











י





י
ים
י־
ים












י




י










ים




ים












ים


ים



ת







ת

















י־





















ים







י
ים



















ת



















ה

































ות


















י














ה















י









ת

ה


ים
ים




























ים





י


י




ה

















י


















ות
































י















י










ים
ה



ים
ה







ים

ה
ים




ים


ה










י




















ים


ים










ת























ים



ים
ו


















ה






















י
ות






ים



י
ים

י


י




















ת








ים

ים


י








ים

ות


ות

ים


























ים











ים











ה

ים
















ים















ים





















ים













י




י



ים

ות
















י





ים






ה

י

ים







י

ות


ים











ים














ים















ות





ים





ות


ים






ים

ה
ה








ה




י

ים


ה
ה








ה



ים




י








ים

י



י
ים


ות


ים


ים


ים


ים











ים

















ים









ים





































































ה
ים































ים








ים






ה




י


ה
ים












י












ים




ה













ת־















י



























ות

י


ים




ות

ה


ים








ות















ה


ת

ת




ה
ת


















ת־


ת














י
ות
י

ות
ות


ים






י











ת










י














ות







ת־
























י














ים



ים




ה














































ת








ת

י























י






י




ות











ים











ות










ות
















י

י








ים















י







י־
ה

ות




ה







ים








י











י



תי




י



י



ת









ת















ת




ים


י
י
















י




ת



י








ים






















י



















י













ת





























ה
















ים
ת





י













ים

ות־










ות


ה

ות



י






ם

י

















ים



ים

























ות
ים









י



ות
י





















ה









ים

י

ת






ה











ות



י







ת







י־





ים








ה


ים














י־
ים







ות






ים
י
ה










ת













ות
ים

ים













ה
















ים־

ים





ים









ים
י
ה













י





י










י





ת









































ות







י־


י־


י
ת



















ם









י



ים


















ות




ה






ים




ים




ים























ה























ים














י

ים



























































ים











ים















































י














































































י





ה


י

י






י






י








ה

ים

ים
ים


























י















ים


















תי
י


י־




י





י






















י




י


י



י
י־



י






י



ים

















י





י









י




ותי









ת



ים
ים















י







י־










ים











ים־
















ים


י



ה
























י

ה

ים







י




ת














ת
י











ה


י















י
י






י










ה





י

י








י










י










י

























י





















ת








י







ות


ים

ים













ים
י




י














י




ת

ה


ת

ים







י








י































ה
ת






ה
ת









ה






ת־

ת






ים










ת

ת







ה








ה






































ה










י









י
ת











י
י











































ים


ות




י


י


ים









ות




ת





































ת







י














י
י

































י

ה

ה



י






















י־




י












י
















י

ה








ות


י

ה









ת





















ה








ה







ה








ה

































ים















ים





ה



י






















י















ת









ת
























ה












י














י
ים



ת





















ה
ת
ה









י
















ת










ת






ות









ת





































ה

תים
























י


















י


י
י



























ות














ת



ה





י
















ת




ות


ה






ה





י

י



י



י

י









































ת







י



























ת־










ים
















י




























י












ות



















ה




י
ים











י



















ת




















י








































































ת




































ת
י






ה



ים












ים

































ת








ת־










ה























ה


י




ת













י
י־











י־






ת
ה













ות



ת

ה




י


ות

ה









י
































ת

















ות






ת









ה

















ת









ת




תי
ות






















ה



















י




ות




ת



י

























ה











ות























ת

















ה







ת






ים































ה
ה


ה

ה



ה












ת

ה

ה



ת






























י


ת
ים



ות־



ת
ים










י







ת

ים

























ת
















ה











ים





























ת



תים
ים


ים












י












ים







י

























ת
































י






י
































י־



י










י

















ה









י














י





י
ים
י
ים





י־









ים
י־













ה


ת


ת













י


























ים


י











י־











ת




י־














י





















ים










ים






ת



























ה
ה








י־








ה

ים
ים
ת




















ים





ה

ת






י


















ה־
ה






ת
י
ים


י






י















ה

ת






















ת









ת

י

ה






ה










ה

ת


































ת









י

ת

















ת





ה


ת











ה







ים
























ים

ים







ים



ות


























ת











ת







ת












ת
ים


ת







ה




ים













י










ה












ה



















ה































ת



ים







י














ת


ים

ת
































י



















י






































י




































ים


ים












תים
ים








ה
ים

ת
ת





ה
ת






תים
ים

י
























ת








י

ת






ים








י



ה




















ה





































י































י


י











י





ה

ים

ים

ים

י










































י־








ים

ים




































ת



































י





ים
ה























ת































ים


י



















תים



ים

ים
























ים

























י






י











ה

י



ת









ה









י־













י








י






ים
ים













י







י
ים













ים

ות







ים

י






































ת











י



ת






























ים



















י










ים






ים











ים

י־











ם

ים




ים





ים























ים






י























י























י
י





ות


















ים










ים

































ים








ת













ים



ת




ת

ה











































ת










ים


















ים



י
י








































ת


ים
ים


תים


ה
ים

ה

















ים















ים




ות












י



















ת




















י

















ת















ים





י










ים















ים








י










ה







ת


ים



































י
























י

































ה

ת








י











ת







ים

ת















ים















































































ת







י





י




י







ה









י

















י
















י


י



ת





ים









ים


ת














ים־







י־











ים










































י



י

י


















































ה

ה

















י

ים


י











ה











ת

ים




ת







ה







ה




י






















י־

























י
ים







ת

ת













ה








ים


















ים




















ה
ת




ת







ת


ה









ה









ים











י
























ות






















ים





ה
















ות














י



















ה






י






ות






י



ה












ה



ים










י
ת























ים







































ת

































































ת־

ת






















ת
י־















ות




ים

ים







ים





ה



ות



































י
ים

י
ות







ת





ת





י



ת










































ה
ים


















י















ות


ים




























ת





ים










ת




ה









י
י





ה
ה





ים





ה
ית

י


























י
י














ה

ה





ה




ים








י


















ה





















ת

ה


ה
ת























י












































י


ה
ים












ה


ה
ים
י
י



















י


























ים


















ת


















ת





























י






ה





























































י













ה
ת























י

ים










ה



י
























ה










































ת



ת












ה
ה
















י





י




ים









































































ים























י









ה







ת








ת









י


















ה














































ים




ה





י

























י

י

ים







י

תי


י


י

ה

י




י







ים

ים












ים




י








י




















ה




י
































י







י








י








י





ים

















ה




ים
















ים




י





ים


























ים


















ים












ים





















י















ת

ת



























ת















ת

י

ים
י






י





ה








ות










י

























































ת

ת




























י












































ת





י






י






ת















ת




















































ים





י








י־










י






ה















י



















י

































ים
ה







ת






























י
י








ים
ה
























ים

ות



























ה






























י















י



























































ים










י















י
































ת












ות


























































ה־






י







י

י



























ים
ים









ת








ות



ת
ת











ת
ים


































י
י


י



ים
ות





י
י










ים






י








ה







י









ת

י














































י













י








י













י










ה















ה




















ה



י



י







י








ים





י












ה















ם



ה


ה
ה





















ה










י
ת












ה










י
י












ת















































ה








ה



ה





ת
























י











































ים













י


ים
ה
י
ה




י










ים





ים






ים





ים


י









י







ת

ת

י־








ים










ת





ים






















ים
























ה
ים

י





ת




















ת


ת












י
י

ת־












ת
י

ת־














ים






י



ת





י



ים

ת

ים



ת־











ת



ים



ים





ים






ת











ת־









ות



ות




י











ים


ות
ים










ות



ות





ות

ים



ות־






















ים



י־




ה


ים






י




ים









י






ות

ת



ה



ות

















י־










ה








י־





ה



ים









י






ה



ים





ים












ים



ה







ת
י

ת
י



ים



















י


ת















י






י

ה










י









ת



י























י־

י


י



י־

















ת

י






ות

ים















ים




ים





י









י־




תי
ות
ת־
ים
י
ים




י־



ים







ים







י


ות


ת


ת








ים
ים































ת







י












תי
















ת




י




















י

ים





















ת

ה





ים












י












ות


ות





ה



ה
ת






ת
















ות
















ה



























ות





י




ם




י








י





ות







י






ת



ים











ים







ם





ות















י


ים











י



ות






ת



י











ת
ים








ות


















ה




ה





































ת

ות

ים






ת










ות












ה

ים






ים




ה










ים













ה
ה









י




י






ים


ה



ת


ה
ים





י
ים





ה





ים



ה
ה


ים


ים








ת


ת
ים
ה








ה


ים









ים









ת

ים


ים


ים

















ות











ת




ים

ים

ות




ות


ת

ים


י






י







ות






ה


ה











ה










ים





י









ה


















































ה

ים


ים




ה






ת

י־



ים







































ת
י





י










י









































י
י













ים

ה





ות































י


























י






ה
ים

י



ות




















י






י



י




















































י





















ה
ים

ים

















ות









ות







י־

























































ת־



















ים




ה
ים


י־
י





ות
ת
ים

























ים






























ים















ה






























ת









































































י
ים









י















ות






ות






ה
























ה


ים

י




ים
















י





















ות













ים
ים









ות

ים









ה











ים




ים







י





ה
ה



י





ת












ה
ה









ת








ה
ה







ת





















ים

ים

ים

י





י














י



י











י



















ים


























י
י





י

י












ים
























י








ה



























ת


















ת







י



י
















ת
ת

























י

ת



































י
























י













י








תי






ים



ת






















י








י


































י




י









ים

ים

י

















































י














י





י
















ה







י
























ים







































י










י
י







ה



































י














ות




















י

















































ת











































י



ים

ים

ים
ה
ה












ים



















ה
ה





























י


































ת




















ים



ה












ה



י





י






יך


























י










ות






ים












י








ות



















ות






























ת



ה
































י־


























ת

י

ת

י


תי
תי

י

תי




ת

























י



ת



ת































י־
י
ות














י־
ה




י
ה

ת


י





י



ת



ת





י








י








י
















ה
ת


ת





ת































ת







תי







ים





ים
ה




ים




ים


ים









ת


































ה





י





ה











ה
ת
























י






ת

ה



























ת




















ה
ת
ה

ת

















י






ת




ה












ת



ת







ה






























ים
































































י



















י
















ות

















ה






י


י












ות


















































































י





















י־
ים
ים

ים




























י





















































י












































ת





































ים
ים





ים


י־
ים















י

















י






י





































ת






















ת




ה














ה












ת













י




















ה














ת־







ת

ות








ת





ים


ות









ים








ת

ות





ות















ה

ה

ות



















ים



















י

ת


ה


ת









































ת



















































י











ים













ים
ים









י










י












י

י





















ים

י









ת








י












י





ות


ים





י


תים
ים
ות






י



ה

ת





ה


ת

















ת




ה











תי
תים־








ה



















ת
ה








































ה

ת











ת












י







ת










ת





















י













ים






ת





ת



ה









י



















ת








































י





ת
ים



ות













ים










י

ים
















ים






ים























ים־

ים














ה








ות































ת


ת־




ה































ת














ים
ים
ות
ה


ת












ת־


ה











































ים









ים

ים

ים







ות




ים




ים
ה

ים



י
י







ים



ים


ה

ים

ים



ה










ים
ים















י









י














ת






י





ים

ת
ים



ים־


ים



ים























ים





ים
















ים
ה



ה










ת




ת


ת

י־




ת

















י







ם



ת
ים




ה






ים




















ה











ים





ים



ת




י





ת






י



















ים
















ות




י

י

ה



ת־



ות



















ות

















י














ים







י


י
















ים


ים






י









































י
ים


י
ים









ות





















ת








י
ים

י
ים







ים


ים
ת



ים








ה

ה



ה

















י













ים





ת
ים



ות





ים
ים











ים




ים








י

ים





ה
ת
ים


ות

ים




ים


ה






ים
ות
ים
ות




י



י


י



ים



ים


ים

ות





ים
ה


ות
ה

ת
י־






ה

ת





























ים־
ה


ים


ים
ה
ת




י



ים
ה


י






ה


י







י
ים
ים









ות












ות




ה



ה



ה



ה



ת



ה


ות










ות־






ת

ה



ות












ת




ה





ת


ים



ה



ה


ים












ים

ת


ים










ות
ת






י
ים


















ת








ת

ת















י


















ות





ות
ים





ות













ות
ים



ים
ה

ותי



ות
ים





ות










ים

ים


ה














ת
ים

י
ים
















תן







י


ים
ה


ים
ה


ים
ה
ת





















ות


י
































י
ים
י־


ות
ת


ות




ת


ות




ת

ות

ות
י


ות
י




ה




ה
ת




י

ים
ת







ה










ים









י

ים














ת






י




ת







ים




ות




י
ות
ים

ת

י
ים


ים























ות
י־



ות
ת

תי
ות
י־




ות
ים

ות

י
ים







ים



ות










ות
י־



ת

תי
ות
י
ים
י
ים



ת
ים

י
ים



ת
ים


ים

ות

י
ים













ת
ה
י



ת
ים


ה

ת









ה

ת














י







ים







ה












ה
ה


ים
ה


ים
ה
ת

ה
י
י
ים

ות
ים


ים









ת



ים
ים

ה
ה




ים
ה
ים

ה

ה

ים



ים


ות
ים



ה

ה

ים




ים

ים
ה


ים
ה




י

ים



י





























ת















ת־











ים
ת

ת

ות


ה










ות







ה


ים
ות
ים
ות
י

ות

י

ות




ים
ות

ות






ה

ה
ים



ת
ים






ת

















ה
ה









ת




ה



ה



ת

ות

ה


ת










ת



י

ים
ת


ה
ת






תים־

ה







תי
ת


ת

י

ים

ת

ות
ת

ת

ת


ות
ת

ת

ת
ים

ה
ים

ות


ת




ים
ה


ת

ת

ה


ת

ת




ים

י
ים



ה

ת

ות


ת




ים





ת

ת

ת




ים






ות

ת

י

ים





ת






ה


ים
תים
ים



ת

ת




ים
































ים




ת

ים









ה

ת

ת






ה
ת

ה
ים


ה




ים



ת

ים




ה
ים




י
ים

ים
ים

ת


י


ה
ים


ה
ים


ה
ים


ה
ים










י





ת


ת־



ים






ות

ת



ה


ה

ת




ה





ה
ת




ה
ת


ת


ים



ות



ים
ות


ים



ים







ות




ות



ה
י
ת


ה

ת

י
ת

ה
תי
ת







ת
ות



ות






ת




ה





ה



ה




ות

תי
ות

ות

ת

ים





ות

ות

ים


ה

ת




ה



ה



ים




ה
ות

י

י

י





ות


ות

ה

ת


ה
י




ה


ה
ה






ה
תי

תי





ת
תי


תי
ים
ות

ת




ות







ות


ה
ת






ה
ות
ת
ים









ה








ה

ת



ות




ות

























ת









ות



ים



ות




ות



ה








ים
ים

ת

ת




ים
תים


ות
תים

ות

תי
ת

ת




ים



ים

ות

תי

ות
י־
ים
ים


ה

ת

ות

תי
ת

ת


י

ים



ות




ת
ה


ות










ים־







ות



ים



ות




ים











ת























ים








ת






ים















ים




ות








י









ת


ים



ות


ות


ות


ות


ות




ות

ות







ים

י










ה











י












ים


ות






י



י

ות
י

ות

י







ות





















ים











י




ים















י










ים


ם






ת


ים



י


ים














ים













ים


י

ים


ים
ים
ים







ים





י






ים


י

ים




י




















י
ות

ים










י


ת






ת

ים














ים





י


























ת
ים





י















י































י


ות


ות







ות










ות




י













ות




















י


































י















תי










י








י

ים



י



ים


ים















י

ים

י





























י


























י



ת









י














ים





ים

י

ים













ת



ת






ה



ה




י



ות

ות




















ה











ת
















ת


ים













ה

ת


ה

י










ים





י




ת








ת


ת





י

























ים



ת






ה



ות


ים




















ת







ים



ת
י









ה













ה





















י



ה

ה

ה

















י









ים

ת











י












י






ים


ים

י

ה



תי















ה












ה



ה












ים

ת












י





ה






ת















ה



























ים

ת


ת


















י



י




ה

ה

















י


















י











ות














ים

ת

ת


ת













י






ים

י
י





ת











ות
י
ות

ת



ת














ה


י












תי







ות








ה


ה





י





י

י
ות

ים
















ה
























י





תי






ות



ת


י



תי

י

י



תי







י

ים


י




ות











ת

י






ים








י

ת

י



תי












ים


י







ים





ים

ים



ה

ים










י















י







ה



ה


י

ים



ת


י






ה



ה


י

ים

























י

י
ת
ים

ת
ים
ה



















י
ים

י




ה













ות


ות
















ות





ת












ת


ת


























ים


















ות












ת

























י





ת
ת



י




ים
ים









י

ה






















ה



ים






































י



ת






ים
ים













ה






ים
ה




י

ים















י
ים


י
ים














ים











ות


ים








י




ים






















ה

ים













ות












ת



































ים

ת
ת
























י

ות






י




י

ים







ות










ת




















י


י


י






י
















י







י

ה

י

י

י

י


י

י

ים



ה


ים


ות

ים




ים


ה

ת־



















ים


ה
ות

ים












י


















ת












י
י
ות
י



י










ות

ים








ת־

ת









ת

ות







ים
ים
ים






ה



















י













ת־



ת











י




י

י

ת















ת








י


ת





ים














ה




ה


י
י
י
י


ים

י


ים

ת


י





ת




ת










ות


ה





ה

ים



ים




ה












ת־

















י
ים




ה





י

ים










ות

ים


ים



י
ים














ת־

























י










ה
ת

ות
ים







י

ים



ים


י



ות







תים
ה



ות




ה

ת


ות
ים


ת
ים






ת




















ות










י

ת








ת

ים
ות
ים


ות

ים

ים
ים




ות










ות


י







י











י


ה












ת


ים



ת



ים

ים

ים







י






ה




ים

י




ת


ים




ים

ת
י


י


ות



ים
ים

ים

ה

ה





ים






ות


ים־


ים



י



















ים



ים



ים









ים







י










ה




ות




ים

ה




י

ים


י









ים
ות
ות


ת־

ות
ות
ת
ת
ת


ם




י













י
י




ה



ים
ות

ות

ים

ות


י






ת

י



י
ים
ים







י







י

י
ים

י


ים






י




י







ה









י





י






י

ות
ות

ות

י











י




ים










ת
י
ים
ים






















ת







ה








י













ה



































ות




ות








ים







ת
ים

















ים
ים

י


















ים



























י





ה

ת
ת
ת


ה



ת


















י










תי






























ת










ים













י



ים
























י




ה






















ה
ה












































ה




































ה
ה

י










ה

ה




ים

ים






ה
ים




י





ה







ה

ים




















י








י
ין


י




י
י־







ות





ת











ה






י
י








ת

ת



ה







ת

ים







ות־






ים
















































ות

ת


































ים


























י






ת



ים


י



ים








ים
ה




תי










י



























י



































ת


ה















ה
ים














ים


ים

י



ת





ים






























ים
ים



ים


ים



ת

ים






ים





ים

י





ים

























ים
































י


















ים






ים



































ה



ת

ים






ת

ים
















ים






ים










ה














































ה




י









י

י


ים

י






























ות


ה






























ה








י


תי


















ה

ים



ה









ה








ים




ים































י
י־





















ת






























ה










ות
ים













י


















י
י







ות


י



























ת





י








ות


ים

ות






י











ה־
























ים







י

ות












ה


















י











ים











































י

ות

ים


ות







































ים

















































ים












ים



י

י











ים

י












ה







ים














ים



















ים




















ים













































ים






ים




















י







ים







י














י


ים





ה







ים




































ים


















ים



ת































ים












ים



ים

















ים



















ה



י







ים












ים


ת


תי


י



י
ות






















ת
ת














ה


ים
ים




ה
ת










ה



























ים

























י














ת
ת








ים


ה






ה











ת


ים























ת









י





י













ים



תי


ת



















י

ות


י












ה





ות


י
ות







י
ות








ת










י

ה













ת









ת























ה


ים

















ת















ות


י








ת

ה























ה







י
ה






ת




ה




ה







י


















ה














ת








ות








ות





י





ים
ים

ות





י




ה

















י


















ים









ים










ה
י






























י



































ים







ה

ה





ותי











י
ים








ות










ת





ת

ה





























י







ים


י

ים

י



ים



ים

תים
ה



תי




י








ים

ת
ה






ה















י






ת






י








ת

ת







ות

ות

ים


ה
ה
















ת

ם




י
י





ה

ת













ות




ות












י











י
ת




י

ים

ים















ים





ים


י








ים


י

ים

י


ה








ים




תי



תי








ת




י


ת













ים







ת־





ות




י







י









י








י












י









י
י







ה







י
י


י








ים


י

ים

י


ה










תי










י


ת
ים









ים

ת
ה







ת־







י







ים








ים


תי








ה


ת


ה




ת







ות










י



י


ו






ים

ה









י














ת


















ים

ות




ות







י

























































י

ים



י



























ות




















י




י



















י־



ת






ים





ים


י

ים

י




ת


י




תי



תי








י








ת
תים








תים





י








ת





















ים





ים






ת







י












ה
















ות














י



י








ים


י

ים

י


ה









י

ת














ים


ה





י








ת









































ת


י


י



















ים










ים


י





ת



ים


י

ים

י





תי








י





















ה



י





י

ות









ת
ים


ה












תים






ת
























ת
ים








י





ת














י























ות


ות













י


י


י








ים


י

ים

י


ת
ים


ה






ת
ים





ים





ים





ים












































ות
























ת



ות



י


ת





ת








י








ים


י

ים

י













י








י






י





י










ת
ים

ת
ה








תים

ה




ים










ים

















י









י







י










ת








י


י


י




ת





ים


י

ים

י





תי








י








ת
ים


ה













ים

תים
ה








י





י




ת

ות





ה


ת־


ים




























ה




ות




י



י




י

י
















י
















י





י




י



ים































י











ים




















י




ים
ים























ים






























ה
ה
















ה
ה
ת
ים









ים








ת
















י

















ת


ת
ים
ים



























ה
ה


ה











ה




י







ת






תן



י

ה














ים






ת
















ים





ה
ת












ה










ים


























ה







ת












ה















ים










































ה















ה







ים






ת


ים
ים








ה

ת










י

ה




ות






























י




ה
ים


ים



ה




ים











י

ים




ים













ה


































ת





י














י


















י




ה














ה














י














































י




י

ה

ים
ים



ה




ים







י









ות



י









ת








ת




ות



























ת



י

ים














י



ות

ים

י

ה

ות
י







י





ים
















ים

תי

ים



ים

י





י





















י



ות

ים




ים
ים













ים
















ים








י









ים







ים














י










ה



ים




י


























ים






















ים











ים



























ות



ים









ים




ות

ה


































תים

ים


י
י־















ים






ה


תים









ים









ים



ה
ים
ים




ה



ים













ים








ה

ים



ות

ה








י









ים












ים















ים














ה



ים



ים







ים



ה









י





ים



ים






י






































ות












י


















ה




ים




ת




ה



ה

























ים

ים




















י



י






















ים













ים
















































ת


















ת






















תי
ת
ים

ת
ים












ת























ה


ים


ים




ים






ה





















י
ות



י


תי



י














ת









י







ה



ים


ים

י































ה
ה







י

ת






ה
















י
ות



י


תי



י














ת








































י





















ת
ים


ים



























ים־

ים

י



ים








ת








י












י












י



























י












ים

ים

















ים


















י

י

ים






















ים
















י

י


















י
י




י











י









ה

























ים












י













ה









ות



ים












ים








ים


































ים


ות



י




















































י
י

ות





ה






י
י

ות


תים
ים

ים

י






י

ת
ים




ים






ות



ים
ים־

ים





י
י

ות


ה








ים










ים



ה

ים







י
י

ות




י


















ים

















ה
ה





















ת

ה





י




י
ים
י
























ים





ות
י










































ת

ה










ה



י







ת


י־



י
י
ים










ים














י
ים



י
ים























ת
ים










ה


י־



ה־








ים







ה

ים

ה



ים














י




י



י




ים

י

ים













ים

י

ים

י






















ים























ה




ים








ות


























י

ים













ת





























































י


















ה
























































י








ים







































ים









































י






י















ת

ת
ת
























ת
ות



ת



י








ת






ה





























י











ת



ה


















ים









ים


ים



ים




ים






ים














ים
ים
י־







ים










י


ים


ים


ים












ים















י

ים
י־






י











ים













ים





































ת־





















ת






ת













ת














ת


























ים





ים


















ות



י




ה


י














































ים















ים









ים








ות



י





ת




ת
י

ים










י
י








ים




י









































ה

י

י



ה





ים

ה









ה

ת













י








ים

ת














ה

















י




















ים


ות











ה



















































































ים



ים
ים








ים
ים

י






י












ת



ים
ים





























י

ים















































ה























ים







ת









ים


ים











ים









































ים






































י





















י




















י





ה














































































ים




















ים






















ה



י








ה





י




ים

ים



















ות
י






















ות
י










י















ים




















ה












ה











ה







ה




































ת




ים




ות








י














ים





ים


י

ים

י





תי




י








ת







ים


ה



ים


ה







ת־












ות



י



ות





ים

ים


ות








י


ת








ים


י

ים

י








י















ות


ת









ות












י

ות








תי



תי








י









ת










תים





י
































י











י







ה

ת







ים








י

















ת
י









ים



ים





י







ה















ים













ת





















ים









י



ה



















ת





ים













י










ים

י















ים












ים



ים





ים





י





ים





י






ים


י







ים















ים





ים





י



ים


ים





י





ים
ים

י






ים





י











ים





י

ים

י





ים



י
י

ים

ים


י





י











י

















ים





י





ים








ה




















י

ת
תים













י






ים


י

ים

י




ות





ה

ים




































י־

ים















י



































י־

ים
















י
































י

ים


י

ים








י








ת






ים







י


ה

























ים

























ים








י




י





ה

ים











י







י



ים
ים



ת










ת





ת









ים




י







ים










י־

ים















ת











י
ים
ים
י־






י









ים


ת

ות














ים



ה־
ים






















י
















ים
ים



ת




ת
ה












ים












ים









ת



ים






















ים
ים
















י









תים
ים






ים

י
ים























ת








תים־

ה





י











ת







ות






















ה־

ים

ה

ים



















































ה












י

























ת
ים



ים






ה


י









ת

ים



ת























י










ים

י






























י



י











ת

ים



ת









ות



י


י





































ים
ים

















ים






ת




י























י־
ים




ה

ה



ים






ות

ה


ים
ים









ים







ים








ה


















ים







ים
ים










ים


























י




ות




ים



ה
ה








ים








י






ים










ה




ות



















י


ה


ה
















ה
ת

י
י־

ים






















ת

י



ים



















ת













ים







ים
ים











י





ים

















י

ים



ת



ת

ים

























ים














י















ה
ה

























ים







ת־

ה




ה





ה


















ה











ת








י












ה




ות




















ת





ות

































ה

ת







ים



ת



ה











ה


















ים























י


ים







ת


ים

















ים

ת

ות





ים






תי






































ים







ות


ים










ת





ת























ים






י









ים

































י


ת

















ת

י


















י




י




ת

י











ת





















ת







י

















י

י

י

















ת


ת












ים





י









ת
















י





















י

ים
ים

י








ה




י

ים








ת







ת

















ים




















ים









































ים

ים
ים־

ים



















י
ה



















י

















י
י


ים




ה












ים





ה
ה



י
ת




ת



י









ת





י









ה























י־


ת
ים



ות
ים



























ת











י



ים





ות








ת

















ים





י









י




































ים




























י
















ות



י












ה


י































ים




ים














ים









י







ים












ה










י






ת













ים
ה





ה



ים
ים



















ת











ת





















ת־








ים










ת










י




ה



י





י





ה

ת
















י־
ים




י

ים






תי
ות
ים





ים





ים


י
ים

תי
ות
ים



י
י



י


















ים








י



























ת

ת



ת





ת
ים

ים

ים





ים

ות

ת












י






י־

ים








ים


י












ה
ת






ת













י














ים






ה







ים













ים




































י











ים















ים












ים






ת


תים













י


















י

















ים



























ים


















ים




























ים














י






י









ים



ת




















ים




ים









































י־







י














ת






















ים

י







י



ה
ה









י




י








י־























ים


ות



ים





ים

ה־








ה

ה


































ה














































י

ה



י





ה

















ים



















ים
ים






י











ים






























י
י
י














ה





















ה־




תים
ים



















ים





ות


ים











י






ה
ים

ים










ים




















































































י

ים


י














י


י


י












ים























ים



























ים





ה



ים






















































ים






ים














י










ים




















ים









י





ה


ים

ים
























י

ים




י









י








ה
ים

ים








ים
















ה־




תים
ים

































ים



ת









ים





תים
ים



ה־


















ים






ות


ים












י
























ה






























ים



ה






ים









ים

ים





ים



ה


ים





















ים








ות



















ה




ת
















ה












ה




















ת




























ים











ה



ת


ים

















ת


ה







ים






י

































י








ים














י

ה
י





י





י


תי


































י
















ת








ים



י





י


ת


















ים

תים
ה













י







ת־




ה





י

















ת



י


ים

י

































י







י






















י








ים


י

ים

י





תי



תי







י

ת
תים־

ה













ים

תים
ה




ה
ת







ת־














י

















ה









ים













ים


ים

















ות

















י

ים




י






























י
















































י


ים





































י














י


י


ים

י

י











































ים
















י
י
























































י



ות






























י














ים


ים



















ת




















ות














ת





ת










ת










ת









































































































ת




ת






ות














י



י

ים



י






ה













י


















ת










ים
ים
י














י



י
י









ה










ה














י








ה














י





ת

תי





ת
ת

ה




















י





















י


י











ים
ה
ים















ים














ה





ת־













ת


ים

ות

ים

























ים





ת




י













ים
ים





ים




י


ים



ים














י
י






ים














י
י









י







י

ים



י

















ים


ים




י













י





ת









ים


י
י
י־
י









י


ים


י


ים











י




ים




י


ים














י
י־






י
ים





















ים













































ים







י

י

י





















י









י






י־



י

ה



ים


ים





ים

ים

















ת
































ה







ת















ים



































י



י


י





















ה



י






ה














י




























ה




י




















י










י



י







ות
ים

ות







ים









ים




י






ת

ות

ה





ים



ים













ים


ים










ות








ת











ות












י











י
י

















ות













י
ים










ת

ת־

י־








ות







ים





ות










































י







ת



ים


י

ים

י





תי









י


ים





ים


ה


















ה



ת־



ת










י־



ים



ת



ות




י











ים


ת






ה

ת





י

יות






ים

































ת

י



י
ת





ת





ת





ים



ת




תי

ות


י





ת













י







ות







ת





י

יות











י
י



י













י

יות






ים












ים


י







ת





ת


























ת



















ין
























ים


ות












ות




י










י

ות
י












ת



י















ים





ים























ות
























ת


י










י

ות




ות






י

ות







ים



















ים








ים






















ים




ת־






ים
ה















י


י







ות





ים

ים


ות





ים



ים








ות















ים




















ת
ים


ה







ים
















ים





ים











י









ים


ת־










































ים
י













ות





































י

ה

ים





י





ים

ים





ים


י




ות
ים

י
















ה





ות

ות
ות
ות















י

ה












ים








ת

י

ה


ה

ים




ות






ים















י

ות










ים







תי
י



י








ות



















י








ים


י

ים

י



י




















י







תי







י

ת
ים


ה
















ה





י




ת































ים




י





























י־


י







ות











ה











ים
ים

ה


ת
ים














י






ת



ים


י

ים

י





תי








י

ת
ים


ה














ה





י





ות











י






ת









ים


י

ים

י





תי











י


















י







י







ים





ים
















י

י



















ה




ה














ים












ים







ים



ות



ים









ים









י






ה



ים






















ות






י








י


























י











י









ים













ה

ים





י


ת
תים













ים


ה




ים


ה














י















ות





ים

ים


ות






ה





י

ים






י

ים







ת־








ות

ים

ים



ות













ת
ים







ה













ים












ים





























ת



ה


ת



























ה

















ים














י



























ת







ה

ות
ה













ים

ים




ות





י

ות





י




ת










ים


י

ים

י





תי





י





י







י








ה


י




ים


י

ים

י












י









ים





תי















ה














י




תי

ת


ה














ים

ת
ה





י





ות



















ה



י






































ות






ים









י






ת

















ים


י

ים

י





תי

י





י

ת
ים


ה













ה




ים

תים
ה














י









ות





ים

ים


ות

















ת















י








ים


י

ים

י





תי




תי







י

ת
ים


ה












ה
ים





י




תי



ות





















י


י


ים


י

ים

י










י
ים













ת
ים


ה







ים
























י


י






ים


י

ים

י













י










ותי


ת
ים


ה











ים







י





ות








י
















ות
י




ה












י



ת



ים
ים

















י








ים


י

ים

י





תי




י

ת
ים
ה












תים





י




ות































ים


י
ים




י


י






ים


י

ים

י


ת
ים

תים
ה












ים
ה





י




ות








י





















































י

ת
ים






י־






ים


י

ים

י


ת
תים













ים


ה






ה







ת־






י










ות





ים

ים


ות










י






ים


י

ים

י



ים




















תי



תי








י

ת


ה











ים
ה






ה









י

י







י










ות

ם





י
י







ות



ות



















ה


























ים



ים













ים























ים

















ות



































ת






















ת




ת


























































ת


ת









ים










ת


י





י





































ת־




ת




ת




ת


ת





ת

י



ה









ת























ות

ות

















ת

י




ת
ים
















ה




י




י






ים


י

ים

י





תי



תי







י

ת
תים














ים





י




י




י













ה









ים







ה




ה

ה























ים

ת

ת























י





י־



י














ים
ים



ות

ם




י
י


י





י־

ים





י



ות


י


ים






ות

ים


ה
ה










ות


ם




י


ים
ים







ים






















ו






י

ים


ת
ות



ה



תי








ים









ות





י



י






ות


תי





י





י

ם

ת






ות





ת

י



ה
ים
ים


ה






ים








י


ותי





ים





ות



י













י












ת

י



ות
















ים




י



















י



ה
ה


י



ות














י






י

ים





ת


























י


י








י



ת
ת











ות


ים









ם





י





י







ות


ים




ים


י













ים













י







ים


















ים


י





ות



ים



י


ים


י





י־





י






ים







ים
ים

י











ים






ות
י
ות


ים




ות



ים


י

ים



ם











ים


ים

ים

ים




ים

ת






ה



ה




י
















ים
ים



























ה











ים



ים


ה


ה





ות


ים



ים
ים











ים
ים




י








י










ים



ם


ים




י

ים

י

י
י



ת

ים








ת














ים


ה




ים


ה







ת־






י











ות




ת




ה




ת






ים



י־

ים







י־



י





י





י







י


תי

























ים




י


ים







ה

ת






ה

ת




















ים

ת־




ת־
























י








י





















ה










י


ות































ות



ים















ות











ות





ות













































ת

ה

ה


ת





















































תים
ה

ה


ה












ת

























ים







י








תי


תי








י



















ים
ים



ת

ים





י
ת

י


ים









ים






































י
ת

ים





ת

י





ה






י








ים






ים

ים


ה



י


ות












ת































































ה









ת



י־

















ים

























י

ם








י




י













י

ות























ת




























י
ים



י











י























י

ים
ים


ים













ה

ה

ה






ים






ה



י


י





י


ים





ים



י


ה


ת

ה


י












י






י

ים




י









ה













































ים














י



















י




ות








י

ם


ות








י־
























ים



ים










י





י




י



ים



ים




ות






ים











י





י





ים




י



ם






י





ים




י־









י







ות





ים














י




















ת
ת־

י


ת














י





י










ים
תי



ת
י

י










ים
ים






י











י








ות
ים
ים
ים
ות

י
י־











ות

ה

י
ה

ת

ת























תי















ה




ה

ת




ה

ת





ים





ת



ה












ת

ה



ת































ה















































ה
ים

ה









ים
ים



















י


















י


ים
































י

















י

ת








י













ה

















י




ת


ת














י


ה




























ת
ים



















































ות



ות








ות

ות







ות














ות



ות



ות











ים

ה



























ים








י






תי












ת















ים












ה

























ת









ים
ים









תי













י








ים





















ת





י



ת





ה



ה




ים





ים


י

ים

י





תי




י

תים

ה




ים


ה












י


ת

ם




י
י







ות






ת





ה












ים





ת













ות




ים

תי
ות

















ים


ות



י








ה


























י















ה



ות




ות








ה












ות





ם




י
י






י

ים









ות











י






י




י



ה






י

תי
י









ת











ת




י



ת
ת




י






ה


י










ים






ות



























ת





ות



י



י






ת





ים


י

ים

י





תי












י

ים

תים
ה




תים
ים







ת־








י



















ים










י
תי








י־

















ים












י


י






ים


י

ים

י





ת







י


ה




ים

ת
ה







ת־








י



















ה





































י










י

ה

ים






י

ה











ים



ים



ים


ות
ים

י


















ה

ים













ה































י












י

ה

ים






















י









י


ה



י













































י







ה
ת









תי

י





ות





















ה
ת







ים


ת














י














ה







י


י












ים
ים





י


ת

























י


ים








י












י

ות

ה


ה



י














תי



תי





י



ה






















י















י




ים


ים













י


י





















י


ת





תי


תי


תי










י





ים

























י




י










ים

ים






ה





ים







ות










ים


י





ות

י


י




ים













ות





ים




ה


























י





י

ים






ים
ות

ים


ה





ים

י





ות




ים







ות

ים


















י

ות








ות


י








י










ת










ים


י









ת






ים


ות









ות




ת



י




ות




תי
ות



















ות


י
















ים








ת
י־








ות




ים




ות










ה


















ה





ה





ה







ים











ות


ים














ים




ים














י






ים








ים















תי


תי

ות










י

ות


י



י











ים








י

ות




ות



ות



















י


















י

ים






י
י


י






ה

















ות



ים



ים



ים




ים













י

ה

ים















י


















ת


י




















ים








































י








ים


י

ים

י


י

















ת





ת



י









ת


















ים


ה




ה
ים







ת־








י





תי



















ה















































ת






















ת




ים


ה




ת

ה







ת־








י





תי

י










ים










י
ים


י



י



י
י־














י

ים











י

ת


























י








ים


י

ים

י





תי




י







ת





















ה




ה
ים







ת־








י












י




















י
ים













י

י

י






ת









ות



ות







י























ים



י


ה
ים










ת
ת















י




י


י



ה






י


ת
ים









ים
י
ה




ה








י






ים

ת
ה




ת

ה







ת־








י





















י









ת

ת









































ה





ה
























י

ה






תים






ים








ה



ים







ות


















ת






י



י


י






תים










ה




ת


ה









ים

















י












ת





ים


ים






ים






ים














ים


ת




ים

ים


ים


י

ת






ות




ת





ים



ת




ת



ים



ות



ות



י

ת







ות



ות









ים

ים
ים






ות










ת


ים




ה
ת





ת

ת

ת

ת



ה

ים


ת



ת










ה



ים












ת
י













י

ה

ה
ים

י
י־





















ים






ים








ים






ת

















ת

























י

ים



ים

































י






י






י

ים




























ה

ה
ים










ים



ים

















י

ים






י
ים



ים


ה

ת




ים



ים

ה








ת












ות








ים







י






י

י
י

ת
ת












י












י




י


ים






ים













י













ים
ים
ים














ה



















ה

ה
ה












ה
י
ות

ת


ים
ים


ה

ת
ים


ת־


ה



ה

ה


ה


ות














י


ת
י





י



ות
ים


ים


ים

ים

ים





ות











ת־

ת
ה











ה
י

י











י






ה


י
ים





י














ה








י


ים



































ה
ה
ה
תי






ים



ים




ים
י
ים

י
ים





ים





ה








ות



















י



י


י



ה

י



ה
י־






ה
ה





י

ה


ים

ים


י





ים






ות





ה
ת



ה

ים







ת






י


















ת

ים








ים



ות





ם


ים
ים










י




י



תי




ה









ם



ים
ים


ות

ים

ותי

ות










ה


















ים


ים


י
ים











תי



ים




תי



ים


י




תי




















י






י
ת





ים














ות














י



ים


ים



י






ים

ים




ות

ות








ה
ה



ות




ות

ה


ת





ים












ים





ות
ים


ות


י





















י



י





ת






ים



ות

ים


י

ים

י


















ה












ות








ה






ים



ה








ים


ים




ים





ים
י

ים
































ה






ה






















ה













י



ות
י

ת
י



ת











ה






י







י



י


ים



י
ים


תי









ים





י


י





ת



י





י
ים




ות






ות



ות


ות
ים






י





ות













ת

ים


ים


ים

ות


ות


ות

ים


ות


ים

י




ים

ות

י



ות


ות


ות


ים


ים


ים


ות


ים








ה
ה




ה



ת




י





ת


ה




י









ים













ת






ת





















ת

ת




















ים






ת
ות־



י





























ה





ה

ה





















ת































ות
ים


ים















ות










ות
ים


ים












ת












ה













ים








ות






י








ה


ה

י





















ות


ים
ים

ה

ים

ים




ת
י־



ת




ה

י





י
























י







ת


י
































י
ים




ות










ה


ים



ות
ים
ים


י



י






ה
ה

ים









ת






ים









ים







ים








ים

י


י
ים

ים

ות


י־




י




ת
ים










ה















ת

ות


ת



















ים


ת


ה


ות









ה





ם





























י




י

י
ים


תי
ות
ות
י





י


ה
ה







ים



















ת־














י

ת־















י
ים



ים
ים




ים

ים



תים

י


תים

י


תים












ות







ות

ים


















תים






תים







ות








ים



ה

ים















תי




ת














































י


י




י


י




















ים




ים





ה

ה









ה







ה








ה






ת
ת



ת



י




















ה


























י־


י־









ת







ת

ה

ה

ת















י
ות

ים

ים
















ה










































ים


ה

































י

























ות
ים













ה
ה

ת





ה




ת


























ה




י
י
י










ים





























י




ה










י

ות


י

ים




ים




ים










ה

י










ים















ת


תי־





ות


ה

ה






































ים

















ים








ת


































ים
ים













ה































י


















י



ים
















י



ים


ים











י




ותי












ות
י






ים





י־








ה
















ת





ת






























ות





















י
י












ים









ה

ה








י










ים





ות


ים





ות












ות



ים

ים


ים




י



ים


ים

ה


ה






























י










ה

ה

ה

ה































ם



ים






י












ה


י

ת
































ה
ה

ים



ה
ת











ה









י






ה










ת










ה





ת

ות





















ה






ים




ים


ים





י




י





ים


















ה











ות










ה







ים












י




ים

י
ים



י





י


תי











ה









ה





ה







י




ת


ת

ות







ת











































ה


ים
י־


ים



ות


ים




י


ות
ות



ים






ה


ה







ה










ים










ה

















ת














ות


















ם








ים




















ת



י














י






י























ת

י








ת




ת
ים

תי




ים









ים



ים
ות


































י










ות

י


















ה
















































ת













ת






















ה

ה

ה


ות











ות




























ת




ות


ת



































י־










י

ה






ת




ת־



ה



י















ת





ות

ה

ה

י

ה
ים


ים



י




















י







ה

ה

ה

ה

ת

ת




ת





י





י





ים





י־










תי






י


ה

י























ה





י















ת

















ה




ים



ים













ים

ם



ת










ת


ות



























י







ם


י


ות




ות




ת


י

















ים




י־







י

ת


















ה
ים




ים


ה














ת





















ת







ת






ה


ים



י

ה
















ים
תי







ת

ת








ת


























י
ים









י
ת




ים
ת




ות
ם
ים

ות


ה
ים






ים


י



















ים








ים

ים



ה





י
ים
י






ה








ה

י



י

ים

י







ת









ה


ים




ים

ת
ים












ים








ת

ות






































י


י

י

י
















ות
ים







ים







ות
ת

ים

ת
ים






















ים






ים


י
ים



ות
ה

ים




ים

ותי

ים

י







י















ת












ים









ת


ים


ות


ים

י



י















ה

ה


















ה



ים

ים

ים

ה
ת

ה




ם









ה

ים


י















ת



ים

י



ות

י
ם














ת
י
י

ה


ה



ים









ם






ים




י־









תי



תי









תי־

י












ות






י

י




י
ם
















ים
י

י

י־








ה










ים


י



ות







י־

ים





ות



















י־
ים







ות


ות





































ה

ה









ה



ם


ות







ה




ת־





























י
ים

ים










ת

















י



י־








י






















ות











י
ה


ה

תי



ותי


תי

















י
























ת־



י

ות











ה


ת



ים




ה





ת


ת

י







ות

ת




ת
ה









ת־









ות

ת



ה

ה







ים

ים











י






















ת















ת



ת


י








י



ים

ות




י
ם

י





ותי












ת













ה








ים







ים




























ה



























ים

י



























ה
ות
י


ים












ה







י־




ות



















ה


ים





ים






ת



ים
ה
ים



ה
ה

י
ה


י












י









ות

י



תי




ים


ים






י


ת








י
י



ה


י









י
ים

ת
















ה





ים
ים

ות
ים



ים


ים
ים

ים


ים
ים












ים

י־





י
ה





ה






י



י



ים




י־






ים


י־


י־
ים

ים
ים
















ה


ים


י


י




ים





























י








ה



ים


ות



ות






ים


ת









ת













ות
















ה


ים





ות















י


י























ה

ה







ת





ים



ים



ות



ים






ים










ות


ים










ות



י





ות
















ים



י



ה

י
ת

י־
ים



י
ים
ות

ים



י
ים

י

י־


ים
י

י
י

ה
ה





ים


י־



י









ות



י


י




ת
י





ים








ות














ה











ים





י
ת


ות






ת












י
ת

ות











ים



ות
ת


ות


ות



ת














ה













ות








י
ים



























ה






























ה
























ה





ה







ות










ת


ת




































י





י



















ים

















ת

ים

ים






ת











ת



















ה



י










ות










ה
ת
ה














ת





ה
ים


י
ה





ות


ת







ה





ת




ים


















ים





















ת




ות







ים









י
י




ת








ות
י






































ות
ים

ת


ים
י








י
ות


י

ה


י

ה


י

ה







ה

י










י
י־




י־













ות
ות
ה

ה
ה
ה
י

י־



י
ה

י






י




















ת־



ה

ה

ה



ות













ה



ים







י




ים























י








י

ה

ה


י





ים



ה

ה



תים

י

ה

ה




י










ות












ה








ה





















ות












ות




ות

























י


י








ה






ה





ת
ים




ות



י

























ת




ת





















































ים


ות

י



י

ות



י

ים







ות




ה



















ות









ים



י








ים
ים




ת



ם


















ים

ות












י




ה

י־

ת

י










ה

י
ים
י
י־


ות









י־






ת־










ות






י








ה
ת
ת־

ים









ים








ים

י

ותי


ה

ות














ים
ה

י




ים
ה




ת

ה




ה
ה










ים
ה












ות



י

ה
















ים

י






ה













י


י












י


ה


ת



















































י


ת







ה




י




י











י־



ים


ים












י

ת־






ה





ות


ה








ה

ה












ים




ת

















ים



י




י





ת













ים



ים


































ות





י

ה



















ה




























י

ה


ה


ה










ים




ה



ה



ות








י










ות


ה








ה
ה

ה

ים











ת
ם
ים























ים








ים






ים




ות



ים






ים

ים
ים
ים
ים
ים







י־







ים


ה

ה



ם









ה



ים

ת


















י













ת












י




ה


י








ות


ת

ות
י



תי
























ה

ות



ים





ים


















ים


י

ה
ה









י

י
ים




ים






י







ת־














י





י








ות




ת









ת־



י








י



י

ים
ת





ים


ים























י־











ה


ת



י



י






ת






י


י
ת




י



ת



ים





י





























י





י










ה


ה


ה































ים








ה








ה















ים








י־

ה


ת





י


ה







ה














ת



י


י־

ות


ים

ים


ה
















י




ים
ות
ות




ות




















ת











י















ים





ים














ת
ת
י





ת




ים
י














ים
ים
ים







ים

ת
ת
י



ת


ת




ים

ה




















ות

ת



ת
ה















ה
י
ה

































ה


ות


ה





ה




ה
י


י

ים



















י
ה



ת











ה







ה








































י

י













































ת
ת












ה

ת







ים







ת




































ה

ה








ה















ות






ת
ה
ת






י

ה

ה





ות











ת












ת




י








ה
ה

ה


ת
ת





י










ה

























ת

י







ות


ה

ה



ת



ה

ה
ים







ה

ה


















ת









ת










ת







י





ים








ות









ה

ה



ה









ם

ים




י

ת


ים














ה

















ה





ם

ים






















ה



י


ים


י

ים




ת



י























































תי







ת

ת
ים
ה















ת
י

ת
י



ים




ה




י






















































ים
י־







י
ים



ים


ה

י














י

י



































י



ת
י













י




י־

ה

ים



ים
ים



ות
ה






ה




ות
ת

ת

ים

ת












ות









ת


ת




ה




י

י


















ת



ה

ות



ה

ה











ים



ת
ים
ת
















ת























ים
ים
ים



ת





ים





ים



ות


ות

ות








י




































ה
ה











ים







ת


ות






ים










ה

ת





ה

ת




















י



י
ת


י
ת
ה

















ה












י


י

י

















ת








ים





י


י
ות

י

י



י
















י



ת
ת



ה











ה


ת

ה
















ים


ים
י

ה





















ה
ה
ים
י־
ים






ים




ה



ה



ה

תים


ת

ים









ת











ה
תי






ת









ה
ם

ת





י
ים









ת































ה





















ה





ים


ות


ות
ה















ת


ים

ת




ה



ים


ה

ים









ים























י






ים


ת
י








י





































ים












ות







ת

ים
ות



ות












ה
י









י


י




י

















י־


י












י



















ים













י־
ים








ה



י
ים

י
ים



ים


ת


ים



ות














ה






ות






ה










י
ים

ות



וים

י־








ות




ות

ים
ות



ות
ות

ת
ים

ה

ות







ות

ות






ים

ים
ים

י־



ה

ת







י

ה
ה











ות



ים

ים


























ה








ה


ת

ה













ות
ים


ת
ות



ת





ה



י
י


ים
י























ת












ים

ת


ה




ים

ת

ם








ים











ה


ת
י

ת
ת

ת
ת







י




ות






ים














ה






















ים
ות

ים
ים





ים




ים
ת



ים

ה
ים




ה



י


ות


ים



ות

י









ים


י

ות



ים

ות
ים



י
ים




י


ים


ה








ים






י
ה





ה


ת

י









תי




י









ים
ים
י
ים




















י












ים















ם



ים









י







ם

ה









י


י




ים







ים






ים











ת

ה




ים





















ים

ים


ות
ים














ים


ים

ים















ת
ים





י

ת








ת
ה
















ים




















י־

י



ה



י




תי
ים




י



ים


ות
ה


ים

ים








ת


















ות
ה
ת







ת




ה
ת


































ה


ה



ת





ת


















י

ים
ות

ים
ות



י־





י



ים






י
ים

י
ים
















ים

ים


ה









י
ים


ים



























ים








ות







ים

י






ה

ת





ה





ה





ה










י


ות





















ת

ה

ה

ת
















































תים
ה

ה


ה










ת

























ים







י








תי


תי








י

















ים
ים



ת

ים





י
ת

י


ים









ים





































י
ת

ים





ת

י





ה





י








ים






ים

ים


ה



י


ות












ת




י






















































ה









ת



י־

















ים










י

ם








י




י











י

ות























ת




























י
ים




י











י
























י

ים
ים


ים













ה

ה

ה






ים






ה



י

י





י


ים





ים



י


ה


ת

ה


י












י






י

ים




י









ה












































ים














י


















י




ות








י

ם


ות








י־
























ים



ים










י









ות
י



ים



ים




ות






ים


















י





ים




י




ות






י





ים




י־









י






ות



















י



















ת
ת־

י


ת














י





י










ים
תי



ת
י

י










ים






י










י








ות
ים
ים
ים
ות

י
י־











ות

ה

י
ה

ת

ת























תי















ה




ה

ת




ה

ת





ים





ת



ה












ת

ה



ת

ות





























ה








































ה

ים

ה









ים
ים



















י




י













י


ים
































י

















י

ת








י






















י




ת


ת



י


ה










































ות



ות






ות





ות


ות








ת











י



ות








ים





י















ה















ות













ה






ה־












ות










י
















ת



י











י־


ת









ים


ת




ות


י
י







ת
ים



























ים

ה



























ים










י






תי












ת















ים












ה


























ת








ות

ים
ים









תי













י








ים




















ת






י


















ים


תי











ה
ה

י







ה









ים

ה


















































י








ת






ת






י


י








ה





ת

י







ים




ות





ים

ים


ת














ים

ות

ים







ת













ת


ות


ם







ים


ים










ת


ה


ם
















ת













ות




ה




























ות









י

ים





ים






ת


ים


י

























ה














י

















ים



























י



ות










ת








ים
ה



ים



ים



י







ים










ים

ים




















י
ם

ים















י








ות







ים



ים


ות


































ים















ות




י



















י














ים






י





י
ת






י
ת



י











ת

י
















ות

ים



ות









ה












ים


ים
ים
ים










י





ים
ות



ות
ות




ים


ה

י
ים





ה








ה




























ותי











ות








ת


ות



ות





ים


















ה















ים
















ים












י






























י



י













ם


















ה
ה



ת















ת
ים








ים

י




י

ה








ים



















ם


ים
ות








י












ת


ים

ות



ות












ת




י




ים

י



י
ים



י



ים






ת


ים








ות

ה




י








ה






ים

ות






ות


ים

ים



ים





ות






י




ים




ים







ת

ים




ים

ה

י

ים



ים


ות




















ות




ים








ה











ים



י
ים







ה
















ה




ים










י





ת



ה



ה






































ים





ות









ה






י









י












י

ים






























ות




















ים


ים

ים



ם




ים





ות


י






ת














































































ים


ים

ות
ת

















ים
ים
ה















ה



ות

ות




ה













ות

ת


ים

ות
ה





ים
ות



ות






ת














תי

י





ה




ה









י





ותי


תי




י


תי














י




י










ים




























ים



ים

ה





ת

י






ים

י־
ים






























ות









ים














ות






























י־




י



י



















י


ים




















ות













ים



ים









ות



ה




ת


ת


ת




ים


ה






י־





















































ת


























ות
י


ת







ת


ה










י








ה










































י




ותי





ים




ות


ים
ה


























ים








ות
ים

ים


ים


ת





ת
י








י



ותי





ה


תי

































י
ם

י
ים




י
ים

ים




י


ים

ות
ה


י





ות


י
ים









י





















ת

ים











ה
























ים



ים








ה











י
ה










ים









ה










ות


















ים










י





ת










ות









ים
י
ה





י



ים













ים




י











ה
י
ים




ת
ים






י







ים


ים











ת



























ים





י

ם



ים




ים

























ים







ת





י־












ה

















ות








ים














י


ה



ה
תי
ות


ה



















ת



ים



ים




ה




ה






















ים























י













ת







ים



ות








ים





ת
ת







ת













ת









י


ים

ה

ת



ת






ה


ת





ת
ת־







ת־
ים





ה

ה

ים




ת





ות

ת


ת








ות










ת־
ים





ת
ות




ת







ים










ת








ת




ה

ת



ה




י



ה







תי־














י

ת
י




ת



ת

ת








י




ה






ה







ה





י



י




י








ת




ו
ים

ים


ים
ם


ים
















ה

ת




ת






י

י











ים





י



ים





י




ת



ה








י



ות


ות














ת









ה



























ות



ות











י־



































ת















































ים






















ים






















ות

















י










ת







ת

י









י
י

תי














ים


ה

















ות

ים









ים






ים

ים



ים







י








ה










ת



























ת























י









ות





י


י







ם

ות
ת


















ים
ים



ים




















ה













ות
ות



ים








ים




ים
ת
















י
ים









ת




















ים





ים
ה

















ה














ים

תי



י
י

י




י




















ה

תי

תי


ת







י



י
י
י



















ה

ה
ה

ה



















ם



ים




י



תי





ים
י

ותי
תי
ים





י







































י





י


























ת













תי



י
















ת









ת



ות


ת


ים






ים
ת



ת





ים

ת



















ים















ים



ים




ות





























































ים











י


י

י
ות






ות







ה



י

י







ת























תי






ת





ה


ה


ה








ה







ים







ים


ים








ים
י








ים












י




ת




ת




י


ת




ת



ת















ת




ת


ים








י

ות
ים





ת

ת






ת

י

ה


י־




ים

י






ה

ת





ה




ה






















ים










י
ת









ת











ת







י





י

ות













ים






















ת

ת


ה







ים








ים

תים

תי
















י





ות




ים
ת־

ת
י




ה

ת






י


י









ה

ת

ת



ות





י



















ים






י
ת




















י

ה
ת־






















ה


















































ים
י






ה




י

י
















ות













י


ם



י־


ת
י












י
י








ה





י



י














ים








י



ם
ים


ים















ת












י






ה
















ים

ות






ים










י






ים









תי





ת





































י
י




















ים








ים





י






ה














ים












ת





ים

ת







ים


ים











ים




ים




ים


ה



ה





ים
י־
ה

י
ה






ות
ותי




י

תי








ם


ים
ות













ת
י


ת
ת




י
י

ות





י






ה
ה

ת




ת
ים



י






ים
ים

















י







י־
















ים



ות















ה









י




ים



תי

י

י





י־



י
י




י

ה









ה


















































ת
י


ת










ים

































ה


























י


ים


ים




ים













י












ות







תי








י






ות
ותי


י





ים






י

ת

תי











ים
















































ה






ים


ות


י
ה


י

































ה

ה
ת



ת

ות
י
















ות



































ים



ות






ים









ת





ים


ות








י



ים






ה




ות


ים






ים











ת
תי

י







ה




ים




י





י

תו





תו




ים




ים
ים




ים
ים
י




ים
י־



ה


ים





































י־

ים





י

ה







ות






י
ה
















י־




ים


ים




י

ים


ים

י

ים

י־










ה























ה




























י


י














ת



































ת


י






י


















































ות

ים


ות

ים

















ות

















י







ים



י


תים















ים










י









ים



















ת






ת





ה



י



י־

ת
ים



















י





ה



ות





















ות





























ות


ות
ה


ים
ים


ה









ים
ים



















ת





י

















ה













ה








ת


ים







ות


תי









ים



י



ות

י










ות

ת





ות
י
















ות
י













ותי



ת





















תי

ים



י

ותי

ים




י





ותי



תותי



ה









ה











י



י





י



ה


י








י
י
י־





י
י










ותי
ות





ות








ות
ותי
















ה








ות


ות




ים




ים




ים





ים


ים



ים




ים









ה




י


ותי



י


תי










י



ה





י־






ה








ת

ה







ת
ת











י


















ת




ה





ה




י

ת





ה


ות



ה

י


י


ים
































י



























































ים










ם



ים





י






י




תי


















ם


ת
ים

י









ה


ת







י








ת










ים

תי


ים


ות



ה


י









י








י־

תי

י











י










ם

י
ים





ה






ם
























י
י



ות
י

י









ות
ה

ה















ם


ים













ת











ים
ת



ים



ת


י
ה










י


ה
תי

י
ה

























י

ת

















י




ים




































ים




י־




ים



ים



ת־







י



ים



י


ת









ה


ה



י








ות

ות
ים



י

ות





ים




י

י

י


י


י
י



ם






ת


ה







ת











ה


ת

ת









ם


י



ים

י
















י־


ה









ה

י








ה
י





ה

ה



ם
















ת





ם



ים












ת
ת





ה


י




ה






ה








ה










ה

י




ה


י

תי


ים











ים

















ה


















י



י־






י






י


ות





ים







ה







ים









ת־








ת

י






י




ה









ים













ה








י




ה





ים










ת















ת

















ת




ים





ת






י


ת
















י



י





ים









ת




י


ת


ת







י



















י־









י














ת

ים

י

ות






ות










ה


ה








ות


ת


ים






ת

ת

ת

י

י
























י



ת


י
י
ת






י














ים


י
ים




ים
ים






י

י
ם


ות
ות




י
ים











ים
ת











י



















ים

תי























י





































י







ה



ת


תי


ת



י


ה




































ים





תי



ים




ים


ות

ים


ים

ים


ים



ים


ים





ים
י

ים












ת




ה











תי

ת
ותי







ים



ות



ת
ה


















ה














































י


ים




ים






ים

















































































ה








י











י









י




ות

ות








ים
ים


ה




ות




















ה




















ה






ים






י




ה
ה





ה
ה



ים




ים















י


י



י












ה


י



י










ים



































ים
















ת




































ה



ה






י


י






י

ת



























ים



י
י
י







ת















י






























ת






י















י







י





ים







י






















ם







ים



















ותי









י



י










ה
תי



ה


ת

י־















י


ים


ים


ות





י















י

תי
ה





ם


ות













ים


ם




י





ים

ים
















ם




י



ם
ה




ים







ים



ים



ות









י



ה











ים


ם






ים

ים




ה



ים


























ת









י

ים

ים


ת












י





ים












י








ה





י









ה







ות






























ם




































י

































ם



ות












ות


























ות






ת





ת












י

י









ה


י







ות
ות










י




תי




י







ת





ים
ים



י
י



י













י



י















ות
ת





י


י

י






























י









י
ת
תי
ת







ה




ת
ת

י

ה











ות







ותי








י























ה

ה


ה
































ת


ה

ים





י

ה




ים




ים





י











י
י



י
ים

















ים



ים








ים









תים
ות





ים
ים



ות
ת
ים




ים













ים






ה
י





י־













י














ות
י








ות
י


ת

ותי












י


ת




ות






תי







ה
ה






ה
ה






ת




י


ה





















י

ים










ה
ה
ת
י




ת



ת



י












ה






ים

י


ת








י
י

י

י
ים

















ים



ת






י








ת


י

י














י





י
















ה










ה

ה
י



ים







ה




ות


י


י


ות
ים
ים



ת
























ות

















י






י










ת
























ים
ים






י

ם






ים











י


ת


ים






ה
ה



























ות







י







ה

ה
















י
ות










ה
ת






ות


ה






ת




ה

ת










ת






















ה
ת
















ה


ה






ים






ה






















י




י


ים












ים
ים













ים

ה







ים





ה













ים









































ם









י
ת





ים




















ותי







ים




ה
ת

אות
ם












ה











ים


י
י








י

ים
ים

תי






י





ות

ים



י
ת



ת



ותי

י






י


ותי


ת


ת



י



ותי

י












י










י










ת




ה



ם




















ים





ות




י






ת






י

י






















י









ה













ם








ה
י







ים


























ים



ים


ים












































ים




ת־



ות














ים



ים




ה
ותי


ים
י






ה









ות















ם




ים
ים







י



י












י




ת









ות











ת
ה













ת













ים
ים



ים

ים




















ים





ים


ים



ות











ים










י


י


י






ה





ה










ים



















ת






ים



ים




ה






















י






ים





ה

ה

ה

ת־



י







ים


ות









ותי








ה














י



ה







ת


י









ים








י




ים









י






ות







ות




י








י

ותי





י





ים







ה

ים
ים
ים



ת





















ותי



ה



ותי



























ה








ים















י
ות



















ים




























ת




ים






י

ותי







ת

י
י












ים







ה








י













י





ים























ים




ים


































י


























י








ות
ות



ותי



ותי








ים



ים


ים






י
ים
ה









י־










ים


















ה

ה





ים






ים


י








ת

י













ת

ה







ה


ה

ת־



ים

י


ים







ה





ים








י־









ותי




ות

ה




ה











י


ת










ה








ה






ות





ת






ות








ה












ה





ת













ים





ה




ים


י

ים
ות

ים






י




























ה









ה













ים











ים





ות





















ים











ם


ה









ה






ות






ת






ה










ותי




י














ים



ות

ים




















תי־

















ים






ה

ת־





י
ה




ה

















ת־













ים


















י
ים
י

ת



ים






ת






ים










































ים


ים



ת





ות
י


י

י












י
















י


י












ה













י
ים
ים



















ותי








ים


י






















י
ים
ים






















ות



ות



ת
ים










י




















ה







י
ת





ות



ים






























ים










ותי
















י

















ה

ה













ים

י



ות


ים
ים
ים


ות
ים





ים
ות


ות
ים

ת

ים


ים

ים
ים





ים






ת
י








ת
ת











ה









ה








ות
י

ותי


י







ותי











י
ה




















ים





























ות

ת










ים






ותי















ים



















ות






ים
























י






ה











ם
ה







ת


י־








י











ות









י


תי













ים
ים















ה









ת









ים


ת








י



ות





ה




ה


ה












ות
י־



ות־
י


ות

ים


ות

ים


ות
י־


י














ים








י















י

ה





ים



ת

ים


ה

ה





ות

ים





ות

















ה





ה
ת



ת













ת







ות





ה

ה


ים

י



















ים


ת










ים

ים









ת־





י

ים
ותי

ים





















ת־


ה









ה













ים


ת








ים





ים


ה











ים




י







י



י־
















ה



ת
י


ות
י













י





ים
ים









ת







ת
ת־



ים












י

י











ת־



ה














ת
ת־




ים



ה






י
ת־







ים










ים
ת
ים









ה






ה

ה

































ת








ת


ה

ה

ת־







ות








י
ת־




ה































ים






ות

ה














ים


ה







ים

ים


י


ה






































ת



י











י
ת


י

ים


ות




ות
י








ה


י־





ם





ות


י




ות




ות





ות





ות











י
ה

י

ים















ותי


ים









ותי


ה
ת
ה




י


ותי





ים

ות






ת





י






י












ת






ת























ה










ים
ים








ה










י







י
ה

ים






ם
ים




י־

















ם




ות

ים





ם



ות

ים








י־











ות


ות






ה






























ה





ם






י

ם



ת





ת




ים














י

ת




ים



ים
ת

ים
ים











ם





י

י










י








ת


ת

ים


ת

ים


ים


ים




ים








תי




ת















ים


ת














ת

ות




ת
תי










י
















ה
ת
























ות



ים











ת


ה

ה









י

ה

ים



























ת


ם





ות






























י











י







י








י







ותי


































ים




ה



ותי

ת


ת






















ים



י



ות





י











ותי


ות






























ת








י







ות














י



ת
ות

ים









י
ים
ים













ות







ה




ת










י


י





ים


ים








ת


י

י



ות


ות


ת
ות


















ה

ה








ת





ות

תה

ים







ת












ה
ה





ותי


ות





ה


ת






















י














ות








ים







ות



ות



ת











י


ים


















ות




ים




י

ותי





ת





ה

י

ת
ת







ים




ים



י















ותי













ה




ה












ת
י־


ות







ת


ים








ים















י










י







ות





ת


ת



י


ת















ת








ת




ה
ים
ים




ת


ת
ת


ה


ה


ה












ם




ים




ה














ים

ים







תי











ים

ים


ה










ת









י









ת










י















































ים



י



ים



















ת










י


























ים
ים









































































ים





ים

ת



י
ים
ים




ת





















י־
















ות








ה


ת














י



























י







ים

ים







ים



ים



י









ות


ים
























י








י

י


















ים



י
ה






ה











ה




ותי
ת
ת
י










ים

י



ים








ת










ים




ים


ת
ה












י

י






תי





י











ת־
י
















י

י



י

ותי
ת
ת

ות




י





י









י

ות



י






ת



י

י


ים


ים


ים

י










ה









ים




ת











ים


ם




ים

י




י








תי







ה















































י











ת












ה





ת



ה

ה
























ים
ים











ת













ים
ים


















ת


ים







ים

ים








ים



















ים







ים


ים

ות


י











י

י

תי




ת










ה










ת
ת־

ה
ה







י־








י








































ה




ותי



















י

ם
ים



ים

ים





י

















































































ות










ים






ים


ת










ה


ות




















































י







י




ת


ים








ים





ות

ת

ה











ת





י
י





































ה



ה










ת


ותי









ותי



י



י




























ת

ה

י










ת






י
ות




ים



י











ת
ה







ים






































ת
ת
ה





















ים




ים










ה




ים

ות











ים



ות

ים







ת

ות



ות

ים






י
ים









י

ה












ת





ים


ת





































ים


ים

ים

































ים











ת





ות




ות
י









י


י




ה




ה












ים













ה

ה







ת




י






ותי





י
ים
ים










ת






ות

ותי


ים

י
ת
























ותי




ים
ים







ה


ים
ים











י











י








ות






ת



ות



ים
ים





י־



ים
ים










ה


י

ים




י














ה



ת





ת
י

ותי


ת








ה

ם


י־






ותי









ים



ים













ת





ת

ה






ה





ות
ותי


י
ות

י




ות

ות






ותי



תי

ת


י





ת






י








































ה








ים




ה




















ים




י












ת
ת






ות
















ות


ת






י

















ת













י










ים־
ים










ת



ים












י








ת

י





ה




ה















ה













י־





י








י







י






י


ים


ים







ותי











י






י






ה












ותי


















ת














י

















ות־


ה



י




ים

ים
ים



ים






ים


י



י












י־



ות

















ים
ה



ה

ה

י
ה
















ת




י









י


ות



































ה


ים
























י



ות
















ות

























ה















ת







ה



ות








ה

ת






ה











ה














י










ה



ה






ה


י

י




י
ותי



ת












ם




ת


ת










ים
ים
ים
ים










י
י


ת
ות


ה




ה
ת














י




ים











ות



ה



ה

















י











ה
ה


ה





י



ה



ת




י






י־



י
ות

ות

י

י

י
י־



ה

ה

י







ה



ים









ת









ת


י




ים

י
















י




י

ים









ת





ים








י


י




ות
י



ה









י














ים
ים





ותי

י









ם



ות





י



ות
















ים
ים




















ה



ת














י
י



י




ת





ים


ת










ה


ה








ת




י



תי













י

י






י

ים

ים







ות














































י


ת









י


י
י






ים



ים



תי




ים


ים

ים
ים



























ות
י











י



ה































ים














ת













ת







ת


























י




י

י
ות





































ות
י




י












י

















י





































ה






















ת


ת








ת
ים









י








ת



















ת





ות



ות



ת



















ים




































ים








ה




ה


ים












ת







ות






ת














































תי















י




י

ה





ים







ים

ים





ה















ה



ה





ה







י











ה





י־










י







ים























י



י




























י



ים































ים

ים


















ה



ה









































ת






י

י


ת








ים







ותי





י










י





























י



ים


ים








ה










ה


























י




ים
ים




ים






ים











ים








ה























ים





ים


י



י







ם
ים



















ה










י



ים
ים























ת


















































ותי

















ות

ות
ים



י




























ה














ת





י




















ה

ות

















ת








ת








י



















י



תי






י






י



י











ת
תי



תי


ים





ים



ה
























י








י










ים











ת













ים























































י
















ים
ים

ים


ת






י



ים

ים

















י






ת




ות
















ים















ים
ים

















ה




י
















ים
ים











י
























ות






ת


ים






ות










י



י
י


ים





י
ה




ות



ת
ה

ת












ת







ות


ה







ה
ת
ת




י


ה












י


ה








י
ים





ת






י






ות


ים



ה


י־




י


ה







ות



י

ים

ים

ים









ים












ת





ה


















ת

ה






ים






ת



ות


ת

ים


ה




ים




























י

י







י







ים










ים













ים

ים














ים
י



י
ת


ים






ת








ות


















ת



























ים


י








ם



ים






י
ות










י


ת





































































































י
ים
ים

ות
י

























































ותי






ת


ת








י
י
ים
ים

י


י
ות











י

















ים
ות


י

ות




ים
ות
















ים

ים

ות
ות



ות
ות
















י



ים

ות





ת









ים

ה





ה






















ת














ים









ים

ות

















י


ת


ים







ים






ה

ה


ות



ה




ה


ה



ות





















ה





ותי












ה

ת








ה

ת
















י






ה















ים
ה



















י

ים





















ה



י




ה






ותי









י
ים
ים




ת







י














י







ות












ות


















י




ם








ה


ה


ות








ה




ה

ים











ה

ה



ם





ים
ה



ות
ים
ה

















ים




ות





























ם





ם
ים

ים
ים








י




י








ה










ם












י





ת













ם








י



י

י

ת


ה

ה

ה


ה











י


י












י






י

ים











ת








י




י־




י



י



















י
ה



י




י



ים






י




י




י




י



ים


ים







ות




י

ה




י






ות
י












י





י





ת־





ות






ות



























י




ות







ים





















ים



י














ם






ים









ות

ה
ת









תי־



י


























י

ה



ים




י




י



ותי




ה





ים

ה

י



ת

ים

ת
י






ת


ות



י












ה

י


ה


י



ת
ת



























י


ים

ת





ים
















ה




ה




ות


י

י











ת

ת



י



י


ים




























ה


י





ים


ים









ים








ות


















ים


ים











































י



ים





















ים


ים


ים

























י






ים

























ים





י

י





י





ה


















י





ים






ים









י


ת






י



ים





ים






ים



ים












י




ים

י

















י














ות





ים






ות


















י






ה





ים
ה
ה

ותי




























י








י



ים

י




















ים






ים























ת

י
י












ת־








ת
ת























ות

ות
















י











ים

ים









י





ות
י




י











ה


י










ה














ות











ת











ם
















ם
ים

ים
ים






ה
















































י


י


תי


י


י


ים











ים






ת





















ת
















ים






י











































י

ים

ים











ים








ים













ים

ים




ים
















י
י

ים




י


ים







ים
















ה


ים











ות




ים

ים















ות


ים







ות




ים

ים












ות












י







ות
י



ים

ים
































ה



ת
ת





ת

ת



















י

ים









ות
י










תים
ים









י

























ת


ים


























י

ים


י




ים















י




י





ה


















י


י




ים






י






ות
ות


ות
ות

ה


ה





















ת







ה












י

















תים
ים





ם













י






ה


















ת




י
ות





ות
י








ם













ת





































י

ה

ה



ה










ה









י











י

ה



ים



ים











י
ת





ה


ים
י



































ות
י




ה






ים




ות





ים


ים

ות



י
ים


ותי


ים


ים

ות































ות
י




י




י




תי


ים




ים














ת


ים
ה






















ת






ות




ה

ת

ת

ה





























ת






ם




ות






















ים

























י






ה



ות


















ים

ים







י













ה


ות



ה


ה


ה


ה



ם

















ים















ה








ות
י











ים















י



ה


ת























ה





י
י




























ות
י









ים


















ים










ות
ים













ת
























ה


ים




ות















י















ה





























































ה

















י








ים







ים
ים





ת














ות





ים













ה
















י

י


ה



ים














ה















ות






ותי






ים




י

















































ה



ם







ה
















ה
ת





ות
ה



י





ת








תי










תי





י



י







י

ה


י





ה



ותי




ה












ת
י


תי














ה


ים












י



ת







י






















ת













ים

ת

ה





ים







ת



ות


ת

ים











ים


ות
















י











ת










ת



י




ים


ים

י


ים






ים









י







ה





ם









ת










תי־





ה

ת










ים



י
ים



















ם




ים













































י־













ה



ה



ים

ים
















ים

















ים

ה

י




י










י

ה




ת









ה

ת




ים





















י



י










ת








ים



















ים


ים




ה



ת



י





ת

ה



ה



ה





ות
י













י



ת













י

ים








ה











ת



ים
ים















ה
























ות







ים





ות



י
ים















י

ים
ים












ה







ות






























י

ים






ת










ים








































ת











ת


ים








י

ות




ים












ות





ים





ים





י־

















ים














ה



ה

ה


ת



ת





ים






ות




ת


ים























ת

ת






ה


ה







ים











ה









































ים













י




















ים































ה

ות












ה


















ה



ה



























ה
ים

ה











ים





ים





ה




ה


ים










ה







י




י

ים

ים



ה

י


ים

ים



ה





י





ות
י




ים





ה




















ים
ים




ות
י



ים

ות

ים









י
ת



ה














ים












ה








ים



ות


י
י







ות



ה



ה

י
ות


י
י


ת



י



י


ות

ים


































ות


ים



ה



ה















ות

ת


ת















ת








ות








ה




ות












ים

ים


י






























ים







ים











י





















ים











ים

ים




















ים



ותי





ים

ים
ים




י־


י


ים





תי

י־


ים



י







ת


























ת
י־


י






י
י
י

י




י







ים








ים

ת



י












ות









י


ותי












ות

ה












י








ים





















ות







ת

























ים









ה



ים





י
י









י





ת






















ת






















ה

ה









ה















ים
ה





ה




ים
ות













ים





י



י



י




י




י





ת








ת







ה




















ות

ות






י


י






י
י


ים


ות




ים




ים




י








ת











ת



ה







ת


ת



ת



ת






ה












ותי














ה


ת


י







ה











ה





















ים








ה

י



ות


ות










ה




ה




ה

ים



ות







ים
ה





ת־





ה





ות














ה



י

ים
ים


י



י




י








י



י






י




ים
ים




















ים












ה




ה





ים

































ים

ם







ה


ה





ים

























ות












ות־








ם

ים






ים















ם
י




















תי

ות











ות



י









ות
ים












ת


ים









ת




















ות

ת




ים
ים





י





י












































י

י
































ות
ותי

ים

ים



י


























ים








ים





י


ות









י

י










י
























ת




ה
ים












ים

















ת
ים











י־





ים



ות


ים



ים


ות














י





ותי









ים





ים












ים








ותי


















































ת


ים






ות


ים


ות






































ה


ות






ים

ים






י











ים



י
י


י


ים


ים






ים

י







י



י



ת





ים


ת









י



י



י








ים

























י


ה













י











ים








ת

ות














י



י





ים






ת
י





ים


ת

ים




ת









י
י


ים
ים
ים


ות
























י




















ים


י


ים
ים

י

ה


ים















ות־


י

י
י

תי



ות
ים

ת













ים













ות













י


ים


י

















ות
י









י













י






י


ות־












ת



















ים











ה


י



י
ים
ים






ה





תי











י




ת















י
ות
י








י




ה



















ים





ות
י





ת






תי











ות
י













ים




ה

ת




















ת־







ים












ם





י














ה




ות







ה






ת















י





ת־























ה





י


י










י



ים

י



ת

י







ה






ה

























י







ה

ת














י











ים

י










י




ת

















י












י











ת







ים
ים






















ים







ים









י






ים













ה




י














ה













י




י







ים
















ים
















ים















ים














ים






















ה


ת






י





ים







ת


ה



ת







י




י


ים

ים





















י
ת






ות

ה


















ה














י




י

ים



ים


















ה
























ת


















י





ה



ים











ה
ת






ים

ים




ה

ה


















ה

























ה
















ת

ת





















י







י








ה









ה
ת
















י














ים
ים

























י





י



































י

























ים

ים






















י



















ה







ים



















תי







ים








ים

ים




ים
ים

















ות


ים




י








ת



















ת

















ים










ים













ים



ים
































ות




ים
ים















































י















י

























ת

י























ה











ים














ה



















ים



































ים





























ים
















י
י

ה

ים







י








ים



















ה


































ה





ים





ים























































ים


















י

י

























ים
ים

















ים
















ות


ים








ים









י

ות


ים

ות
י



ים









ים












ה


















































































ים



ים










י
ות
י





י

























י











ים






















ים




ים


































ת










ים






ות

י




ות




י











י


י
ים


ים
































ים־









ים


































ת

י














ים











ים




















ה













ה

ת
























ה








ה









י


















ת
י












י

ה
















תים




ה



ים
י





ות










ת






ים





י




י



י






י






תים
















ים





ות








ים






ים









ים



ים






ים



ה



ים






ים

ים
















ים




י






ה













ים










י











ה



























ת




ה














ות
י











ה



ה



י




















ים




י


































ים




ת






ים



ת




ים




ים






י



ה







































ים






י














י










י







י

ת



















י














י

ת





ים
ה

ת










ת








ים






י

ים






י















ים

ים




ת












ת








י־






י










י










י







ים






















י

ים














י



י






ים





י־









ות





ת
















ים



ות










ת













י

ים








ת









י־







ת











































ים



ת







































ה

י



ה
ים






ת














ת

ים




























ים











ים




י

ה



















ים







ים

י


י
ים

ים

ה

ה












ת








































ים



ה
ים











ים



ים

ים











י









י

ים












י








ים





ת







ות








ים







ים














י








י

ים





ה










ים












ים
ים






ות













י

ים





























ה
ים

י




י








י

ים




ת


















ים
י

ה

ים



ים









ת





ת




י

ים



י



















י

ים

























ת

י





י



ת









י
ות





י























י

י

























ת











י











י


ים












י




ת
ים















י

ים



















י







ת

י
























ה






י




ים

י




















ים







ת


ים














י










ה




















ת




ות
י





י














ים












ים



י








ים



י

























י

ה








ות
י






ת

י



ת







ה


ה


ה


ה












ת














ותי






י






י






י
















י



































ות









י

י



י




ים














ים

ים
ים








י
















ת




ים





ות










י

ים








ת










י

ים


ת






ם










ים



ים






ות











ים











































ים
ות
















י
ים
ים






ות
י

















ים











































י
י


























ות








י
י־














ים

ים




ים

















ות
י






ה







י



ה









י
ת





ת





ים
ים






תי







ים











ה















ת




ים
ים


ת





י



ות




ה

ה










י
ות
י



ים
ה
ה

ת





ה










ת



י
י



ים
ים





ים








ות

ה


ה


י





ות
ותי


ות
י



ות
י


ת


ת
י







ות















ת


ת



י


י
ותי




ות
י






ה









ת



י





































ה

ה


ה


ה




ים

























ת


ים













ים





ת






ים






ים

ים

ות
י

ים
ים



ים

ות







ים
















ים















ת

ים



ים





תי
י

י

י



ות






ים

ה









ת

ים



ים














ים

ת

ים




ים



י


ים





ים









ים



ים






ים












י



ות



ותי
י

י

















ת

י

י

י

ת






ה


ה


ה









י















ת


תי


תי







ה


















ים












ות
י





י






י






י





ת

ים




ים



י




י







ים

































ה



ה

















ות

י







י




ת


ים




































ה












י



י
































ים









ה

ת











י















ת

ה





























ות





ה















ות













ם





















ת

ת









ה




ה


ים



ים



ים


ים


ת



ים
ים


י





































ות

י








ות

ים








י



ים







ים



י


ים
י
י









ות

ה



י














ות











ת
ת־





ות
ה



ם


ת










י















ות

























י

























ת

י


ה















ות






ים







י
ה


ת
ת־




ה






ה
ה







י



י















ת











ות



י
ים
















ת־








ות
י















י


י






ים





י










י

י־



י־














































ה



ם







ה


















ים










ים
ים














י













ת
ות
י





י


ות

ים


ים









ים














ים
ת



ה




ת






































ות
י
















ת





ה








י



ה









ה
י












י
ת־
















י


ותי








ה
י

י






























י

ה







ת

ה









י




י










ה













ים
ים





ים



י


י
















ים


י־



ה



י



י








ות







ת





י


י







ה








ת
ת־







י





ת




ה


























































י



ות


ות


































ים




י



ים





י




ה


י











ת







ת



י














י










תי















ה











ים








ת














י


ות








ה



י






ים




י


ים



ת





ה



ה


ים
ת


ים



ות



תי




























ה


י











י




ות


ות




י








ה
ה






















י





















ת
ת








ים






ה





ת



י









י




תי


ה


ת־


ת

ים







י





ים















י



ים
ים





ת
י־

ת
ה




ה

תי








י








ות


ים





ות




ה

י

י





ים



ת

ה

ה

תי










ות


י




י







י־



ת
י־








ות



ה



ה

ים

ת




ת
י









ים




ות

ים












י







י

י



י



תי











ות





















ה

ה




ה




י


ות

ה








ם









ה






ם




ת




י

י


י

ה















ה








ות

ת




י

















































ת־






ותי



י




י













ה














י





י








ה
ה







ה
ה





ה











ה

ים



ה




ה
ת



י

תי


י

ה








ות




ת



ות





ות
















י־

י



ותי


י

י













ת
י









ה



ה











ים








י












י
ה



י










ים
ה























ת
ת








ות





ת
ת





ות


ות

ים





ות











י






י
י


י
י




ה







י




ות












ים





ת

ים


ת












ים








ם
















י

י











ה









ה




ים











י־



י־









י





י










ות


י

ים




ה




י


י












ותי








ים




ים

י־










ם
ים









י








ים



י







י
ת



ה
ה




ים




ת

ת
ם

ה

ה







ה










ותי





י

















תי

ותי

ת




















י


ה










ה

ות


















ות
י







































ים


















ת

















י




י









ה

















ה



ם

























י


ה




ות


ים





י


ים





ת


י










ת

ים

ים








ת

י
ת




ים

י







ה



















י

תי


י
ת














ות


















י



תי



ות
ים
י־


י־




י







ות













י



ים




י



י


י



ים




י




י














ים


תי




י




ים




ים



ים

ים



ות
ה














ת
ים







י





















ים
ים


תי־

















ים






ה

ת־








י
ה




ה





































ת־






ותי




ים



י















ה


ם










י








ים













ה














י





ים


ים

ים

ותי







י


ות





















ה













ת






ם



ם





























ים




ים



תי








י


ים


ים




י




ת



ת


ת


ת







ים


ים










י

תי

ים
ים
ת
ת


ת



ות




















ת


ת

ים


ת

ים


ים


ים



ים








תי




ת















ים


ת













ת

ות




י
ה



ם



ות

















ה











ה















ות

ים







י
ים


ת





י
























ים




ה






ה



ות

ות













ם


ם


ות














ם

י


ותי



י




ת










ות







ה




י






ות

ת


ים

תי

י


ת־





ת













ות




ים





י

ה





ות
י

ת־




































ת




י
ים













ת












ים

ים
ה

ה






ים



י
ות











ת־








ים



ים

ים





ת






ה



ם







י


י

ה

ה

ה





























ם

ת























ה

ת







ה

ה

י


ה

ה











ים
ים



י







י







ים












ים






י





י



ים


















ה

ה
י


ים

י




ים
ים





י










ים








ים




ה







ים












י

ים
ים











י

ות


ות





י

י
ותי

י

י


ת־








ות




ות
ות


ה



י

ים






ים




ים



















ת






ת

ת





ה






ה










ים



ים

















ים
















ות־







ה

ות





ת
























י

ה








י


ים

ת
ה




ת

ה







ת־








י




















י










ה

ת









































ה










ה
























י

ה











תים






ים








ה



ים
י







ת


















ת






ים





י


י




י



ת


י






תים









ת
















ת


ה









ים


י

















י














ות





ים



ים


ות








ים






ים













ים


ות





ים

ים


ים


י

ת







ות




ת





ים




ת




ות



ים



ות



ת



ות



י

ת







ים



ות



ות



ות



ות



ות



ות









ים

ים
ים






ים־

ת



ות












ת


ים




ים


ה







תים־

ה




ות


ת

ת

ת

ת

ת

ות

ה

ים


ת



ת









ים



ים
ים

ה



ים
ה


ה




ים













ת
י













י

ה

ה
ים

י
י־




















ים






ים









ים






ת

















ת







ת־

ים
ת
ים

ים

ה

ת








ות
ים

ים

ת


ים





ים
ים


ות
ים

ה


ת
ים


ות



ים


ה

ת




ים



ים

ה








ת
ת















ות









ים







י





י


י


ת
ת















י
י



ים
ה




ה








ה





ים


ות
ים

ה





ה

ת

ת















ים














ה
ה







ת


















ת

ות



ת




ה
ים

ת


ים

ת


י

ה


י





ים


ת


ו



י

ת
י

י

י

ת
ת
ה

ת
י



ת



י


ת
י
י


י





ת

י־





ת

י־


ת

י

י
ות





תים
ות


תים
ות

תי




י








ת




ת

ת

ות


י־

ות



ים

ת


ות













ות










ות









ות

ת
י


ים

י




ת


ת



י










ת
י

ת




ת

י




ה


ת
ת
ים


ת


ת

ות


ים





ות






ים







ת





ת


ים


ת



ה


ים

ת














ים

ת



ה


ים

ת

י

ה









י







י
ות
ה

ת


תים
ות





תים
ות



תי




י


ים
ים




ת

ה






י














י













ת



ת


ת




















י






י































ת



















י





























י


ם

ים





ות










ים
י
ים

י־







































י



ים

ים



ים



י




י


















































ה




ת־








ה
ים





ים
















ה
















ה










י



ה



































י
ה

י








ים
ים
י
ה

י




י

















ים







י־


י־





י
ים

ת
י





ת















י




















י






ה

י
































י

ות
ות
ה

ת



ים

ת













ת










ה


ים






ים




ת
ים







ת
ים










































ה

ת
























ה






















י






ת




ת










































ה










ה












































ים

























































ה




י

















ה



ות



ים





ת














י






























ים











י



ים

ות

ים
















ת






ים




ה



ה







י


ה







ים








ות
י





ין

ים



ים



ים














ים






ות

ים








ים










ים

ה

ת








ת
ים




י
ת




י





י־






ם











ה

ה

ה





















י



י

























ה

ים

ה








ים
















ה


ים












י



ת









ת
י






ת




ותי


ת







י











י

































ם


ותי
ות





ה


ם


ות


ות

ותי





ות












ם

ותי

ות









י

ם

ותי















ים

י

ם
















תי

ות

ים



ים

ות



ים




ת

















י



תי













ת













ת




ותי


ת







י





ת










ת

ות
ת




ה


ה


ם

ותי

י




ה

ה


ה


ם

ותי

ות

ים




ה


ות
ה






י



ים
























ה
ה

























י

י






י











ים



ות


ים



ית







ותי


ותי


י


י

י
י



י
י


י
י



ותי
ות
ותי


ותי

ים



ות





ותי




י


י


י













ות

י



ם

ותי


ות


י



ם















י

ות
י
י



י


ות




תי










ות


ה


















ות
ות







































ת







ות
י


י
ות
ותי


ה
ה


י

ים








ה
ה








י










ה

ה


ת


ותי





















ת






ת
ות













י





תי









י



ותי












ה
ת
ה

ה








ה


ה










ה



ים




ת








י





ותי








י



ותי













ה


ה


























































ים
ת











ת















ה





































י




ים

י

יות

ות





ים



ים

ים


ים



ת



ים
ה



י
ה



ות




ה










ת





י













י
ת
י







ה





ים




י

















ים










ים







י
ם



י



ים


י
ה־






ה

ה


ה

ה







ה




ה

ים






ה

י










י










ה

ת




ה








י

ים













ת





י






י









ה


ת




ת











ים





ות
ים




ת








ה






י








ה







י

















ה




ה










ים
ות
ות



ים


ה







ות
ות











































ות

ות


ים








ת


ה



י









ים


י









ים

י


ת






ת









י


ים





י
ת

ים















ות
ות


ים
















ים
ות
ות













ות
ות










ת













ים

ה

י




י



יתם

















ות


ות















ים


ה







ה

























ות










ה
ים
ים




















ים





י







ת


י





















ים





י
















ות

ים

ים


ים



ות

ות












י











ה



ים





















ים

ים


י













ות
ים











ות



















ת




ת


















ים



































ים




י




















ים





ת










ים




ות










י
י־


ות


ים











ים
ים

















ת





























י

ים





ה









ת





ים





ות




ות


ים














ות


ים




ות

ים





י


ים








ים
ת



י




ה
ים


ים
















ים






ת


ת










ת

ת
י




ת







י




ת






י

י


ים
ים
ים


ת
י


ים







ה
ים


י


י



י


י




י




י־




ים


ה







ת

ים


ים



ת

ים

י









ים















ה














ים



ים

י








ת


ים

ת










י־







ה



י־







ים

ה
ה
ים




ים



ת
י


י

ת
י


ים











י























ים

ה














י









ים

ים



ים
ת־







ים



ות
ים






























ות




י







תי






י



































ים



ים
















































י

ם

ותי























ה



ת










י
י
י
ת








י











ה










ם





ות








ות














ים





ות







ת








י



ותי








ה

















ת


















ים



י

ותי












ים

י


ים

ת


י־






























ימ


ה





ים












ה


י




















ים


ות



ים
















י
ה




י








י








י

י
ה


י







י

י
ה

י









י





ה

י






















י
ה














ה





י

























































ה















ה









י















ת




ת





ים










תי



י







י










ם





ות



י












ותי


ם






















י

ה


ה












י


ת



ה


י












ים



ים

ות




ה






















ת





ים






























ים

































י






















ים






ים
ים


ים
ות

































י


ים



י












ים

ים

ים







ים

ות
י






ות










ה









ים





















ים




























ים

ים



ים















ת




























ים




י








י




ות























ות

ת







י


ה

ה






























ת






ים











ים

י


ים




ים














י

ות


ות













ות
ות


י


ות

ות



ה


ות

ות




ות








י
ים


ותי



ות





ות
ות







י








ותי


ות



ות

ות





תי




ות


ות

ים

ת



תי













ה






ות










י









ת























ים

י















ים



י







י






















י







י









ה


י












י















י




תי

י




















י







י




























ים































































י










ים





































ה


ת

ים










ת






ה
ה








ה




י

ה
ת

ים










ים


ות









ה




















ה

ת

ים











ים

ות















ת








ה















ת



ת









ת


ים




ה
ה










ה




ה

ים
ים

ות

ים







ות




ה


















ות
































ה



י







ות

ה





ות









ה

י
ותי









ה


ות




ה










ה




















ה



י





























ה



















תי








תי

תי









ת

ותי


ת






ים

















ות

ת



ה




י







ת






ת

י




י





י

ה












ים
ים








ה









ים






ת


















ים


י









ה
















ים

י










ים

י

ת
ת









י



ה














ה






ם
























י








י



ות
ות




ות





י
ת











י







י
ת





ת


י














י











י


ותי

























תי

י



י
י

ות


ה
ת





י

ת













ה








ת







י










י־

י
י




ת














ותי
ות
ים

ות


ה



י



ת









ת



ימ







ה
ת




ות




ה־
ה
ת

ותי






ת









ה




ה

ת




ים


ות






י


י









י






ים

י

י




ת











ה









ת


ת

י

י



י
ותי


י
י








י




















ת





ת


י
ות

ת




ה

ה










תי



י


י
ת




ה













ות


י






ים

י
ים
ות



ה








ת



ת












י
י






















ה


תי










ת
ת־


ת


י

ת
ת



י

י

ת




ת

ה



ותי

ת



ת

ה


ת




ותי



י



ותי









י








ת


ותי





ותי





ת

ת־


ת





ותי











ה












תי





ותי





ת


ותי





ת



ת

תי











ת

ת
ת



ת

ת


ותי


ת


ותי

ת
י




ת










תי


ותי


ת



ותי


ת



ותי


ת




ת

ה








ת


ת
ות־



ותי
ות
ים

ות




ת


ותי

















ה










י
י








י



ת

תי

ות



ות






ות



























י
ת




















ה


















ים





ה



ה







ת




ותי








ים














ים
ים
ה







ת
ת
ה

ות
ותי


י
י







ים


ות






ים


ה







י


ותי



ות


ות





ים
ים

ה

ות



ת


ות


ת









י








י






ה





ות


י


ה





ת







ת
































י










ה








ה


י




ות
ה
ה














י


ת־

ים
































ת
























ה


ה


ות



ות
ות


ה






















ת













ת



ת

















י






ים


















ת



ה




ותי




























י






ותי




י

































ים






ת



ות



י

ים




















ות
















ת











ה


ים



י



י




ת





ה
ה






ת


ה
















ת







ת






ות





ות
ת































ים



ת






ות







ים

י
ה






ת








ות





י










ת












ים



י



י



ת











ה
















ת





ות























י





















ה



ות









ת

















ת





ת











ת






ות




ה





י






ת
















י







ת






ות








ת










ת




















י






ת
















ת






ה










י






















י





י












י












י










ה






















ה

י







ות



ים

י




י












ם

ת





ים








ת




י






ות











ותי

י








ת



ם


ות



ת

ת








ים








ות






י








ים
ה
ה

ה


ים
ים



ות


י
ים


ת


ים






תי



ה



















ה





ה







י











ה




ה




ה

ת










ים

י




















י













ים
















ת
ות


































י


















ת








ות




י
י



י





י











י
י




י







ת


ות














י

ם








י



















ות
















ות



ות




י

ת













ות
















ת






ת





ות








י

ם



י


















ת








ות






ות





ות


י
י












ה






י




י
ותי




י




י




י

ות










ות







י

ת



י




ים

ות








ות










ות





ת


ות

















י

ם




י














ם


ות



ות





ות



ות


י
י
ות

י





ים

ים

ים







ות































ותי














ת





ה
ה








י









י




י





ה



ים




ה

















ותי

ים

י
י

ים


ת
תי


י




ים


י



















ה







ים



ם

ות

ות














ה



ה


ה
ה







ים





ות





ה



ה


ה
ה






ים




ים

ים




ותי




















ת






ים


ים



י




ת

















י






ים









ותי


י


























תי


ת
ותי


י










ים





ות







י

ם









ת









ת


ותי




י



ותי






י


ותי








ות





י

ים


ותי

ות















י










































ת
ת




ים



















ים




ים











י





ים



ת




ת
























































ים


ת


י












ה

ה







ים






ים

ים

ה


























ה













ת






ה












ת

















י

י
















ת


















תה

ים






ת








ים


י

ת־


ה


ה







י
ות









ת
















ים
ים









י














ת
י־






ה










י

ים






ים



ים












ים









ה


ים

ים


ה

ות








י
י
ות
















ות
י

ות
ותי


ותי

























ת



ה




ה





ה
ה
ה

























י



ת




ה


ה





ות







ת


י
י
ים
















ותי








ת






ים
ים
י






ה






























ים




ותי







ת








ים


ה







י





י



ותי



ה


ם

ה



ות

ות


ות



ת


ת

ה

י

























ה






ת

י









ים


ה



ת־



ת

ה





ת


ה



ת


ה



ת
ת־











ת



י





























י


ים














ם




ות


ת





י
ם





















ת





ת



ים








ות


ים







ת


ת



ת






ת־










ת













ת




















ת















ה







י













ותי



י

ת



















ות

י




י



ים
י






ות




י



ים


ים


ים

























































ת

















תים
ים
ות

ת






י



י



י
י

ות


ה


ת





ים

ות

ות












י


ים
י
ת
ות

ים
י


ים
י
ים


י


י־









י



י








י



י
י


ת





י


י






ת
י

ותי












ים

ים




ת



ת



י

י
ת

י


ות

ים
ים
י

ים
י
ים
י









תי



י


י




י
ים
ים



י


י
י
ים

י

ים

ת
י־

ים

ת





י


ים

ימ



י־



ים




ת









י



ת











ת



י



י
י








י


ים


ת
ים
ת



ת
י

ות


י

י
י









י











י



ים






י


י

ות

ים

ים

ים
י
ים











ים
ה










י




י


ת





ה


י


ת





י

ותי


ת







י


י
ת


ת



ת






י



























ה








ה


ת
י

ת

י




ות
י
ם




י


ת











ת


ה


ה






ה







ה

ה

ת








י


י


















י





ת


י

















ותי





י


י




י






ה














ות





י

י























ים
ים













י






ה
ה




י

ת











ים



ים
ים




ים

י

ת
ת

י




ה
ים


ת








ה
ה







ת

ה

ים
ם




ות


ות


ת




י












ה












ות
י

ותי


י






ה







ים




ת


ת


י
י














ה

ת




























































ים

י








ים









ים
י

י


י










ים


תה


ת




י

י




















ות



ות
ה











ות








ים




ה


ים









ה


ות




י
ה




ת




ת

ת
ים





ת
ת


ת

ת
ה






ת






ת




ה











י


ותי


















י

ה









ת


ים







י


י







ים












ת


















































י




י

ותי

















ים





י

י

י








תי
































ת




ת


י




י

ותי










ת
ים




































י

י







י


















ת











ה




י־


ה


ותי




י













ים


י





























ת













ם




ים




ות



















ם










ים

י









י־


י




ה



י־



ם




ים










ות




























ה


ה











ת














ת



ת








ות
ים

ה









ת










ים



ים



ת






ות
ות

ות
ה






ת

ת






ה





















ות

ים















ם
ים

ות



י


ות



י











ים

















ם

ותי




























ים







ים





ותי














ה



ה





ותי

תי


ותי

ת
י










ותי



י

י

ה

ות
י



ותי






ות










ת


ותי

י
ת


י

י




ים




י


י









ים





















ת










ים




ות

י





י


י
ת

ות








ים






ה





ת

ים






ה





י





י



ן

ת



ים





ת






ת


ת


ים




ות






ים

ים



י








ות

ות



י









ים
ות




























ה





תי

ת

ת

ים

ים
ים








ת



ים
י
י


ים






תים





ות


ים



י



ת־
ים

י
ם


ה





ות



ת



י



י




ים

י




י
י


י


י


ות



י













י
ת








י




ותי


ים

ותי

י


ותי





ת









ת

י





י




י
ת





ים

ים

ים

י
י

י
ים
ים
ת

ות


ים



ת


י




ה



ת




י





י

י












ת


י
















י


ות
ה






ת

י־


ה



י


י


ים

ים

ים

י
י




י








ה



י





י



ת

י

ים

י
ת

ה


י
ים

ים
ים

ים

ת
ות

ותי








ים

ים
ים


ים







ים


י

י

י
י


י



י
ת












ים


ת


ת
י

ות



ותי

י

ים

י













ה




י







ה


ים













ה







ה





ת
י

ים

ים
ים


י

י

י־


ת

ים

י־
ים








י

ים



י



ים
ים


ים


ות






























ים



ים











ים










ת


ת









ותי


ת

ת













ת




ים




ים
י
ם


ות


ת


ת


ת



י



ים



ים


י









י
י
ים



ים
















ה












ת

ה






ים



ה
ת

ה









ת


ת
י

י















ים



י־





י





תה



ת









ים







י־






ת

ת




י
ים


ה



י


ת

י















י

י

י


ים


ות















י
























ות

ים










ותי





























ת

ים


















ים







י

ם



ת













ים


ים





ות
ים



ים


ות





י


ה

ת




ים













י































י









יים

י


ת־
י

תי




י



ת
י

תי









ת
י

י









ת






ים


ה



י





ות
ת









ך















ים














ה





ה

ה

















י






ות

ה













ה






ים
ה





ה


ות
ות

י


ים
ות

ה
ים
ה






ם




ות







ים
ה





ים






ת








ת



ה
ה


ות

ה






ם




ות


ם












ות
י









ים


ה






















ה
ה








ה












ה































ת




































































ם


ה





ה












תי












י













י



















ות
ות

י


ים
ות







ת






י






ים





ים







ה






ה


















י
ם
ים






ות










ים
ה







ים







ים









ים


ים












ה














ים




ת
























י

י























ות










ותי






ים










ת

ה




ה






















ת
ות

























תי


ה



ת













ם




ות



ות











ות



ות


י



ות



ות








ת

















ם





ות








ת

ה










































ה


ים

ת
ים




תי

ות



תי



י





ת


י




תי


ת

ים
ים



תי




ים


תי


ת







ם
ים






ותי




ים
ים
ים




ים
ים



תי

ים



תי




ים









ותי



י־





ים









ה


ת


ים










ם








ים
י
ם




ים



יות

ותי


תי


י







י





ת




ים


תי


ת







ת

י־
ים




ת


ים







י
ים








ת


י


י







ת








ותי


ים
ים






י






ת

ם





י





ת

י־






י
ים






י־








ם










י־




י־



ת


ים


י־












תי

ה

י־
















ה








ם








ים



ותי


ים

י


ות








ת


ים
ים










י









ים



ת









ים



יות
ת



ת




ים

ים





ות
ים



י











י



ים













ים
ים





ם

ות






ים
ים

י







י



ים





ת










ות
ים


י
ם














ת


ים
ים







ות
ה




י

ות








ת



ה

ה




ות


י






ה



ות

ם
















תי

ה

ה




















ות
ם
ם


ות

י








ים


י־








י


י
ים




י



ים
י־






ותי
תי

ים

ים





תי

תי־




ות
ת

ים
ים








ים





ות
ת

ים

ים





ים


ות





ים


ת

י



ים






ותי
ת

ים
י־






ים


ת

י



ים







ותי
ותי

ים
י






ים




ים
ים

ים




י־
ת



ות

י


ת

ות


ים


ים




ים




י־



י


י



ת

י־



ים



י


י








ים



ת
ים


ים

י־



ת

י









י־














ים




ים

י־



















י־





























ה

























































ה













































































































י

תי




ים




























י

ים











י־

ת








ת















ות



ת











ת




ת




















ת




ה



ה


ות

ים



ות






ת







ה





י














ת











ת




ה











י







תי

ה




ה




ת




















י





























י

ות



ת

ים












ים





ה















י











ה



ת




















ות







י




ה







ות



ות









ה

ה






י










ת



ה

ה


ת






י


ים



ות


י

ים































י




י





ים



ים
י








ים








י

ים






ה


















י







ים





י־



ים







ים










ה







ות





ה





ת





ת





ת




ה













ה


ת









ים



ה
ה



י











ים












ות־







ה


ת














ים








ים










ים









ות






ים











ה














ת




ות



ות










ת












ים




ות



ת



י



ים



י









י














י












ת




ת




ת




ה




ה



ה



















ים



ים










י


י


ים




ים

י




י



י













ה



ה









י



ות

















































ים
















ה־
ה














ים




ות
ת
ה






י
ה
















ת










ות






ים








ם

ת





















י








ת

ם





י













ת



י













י























ה

ה
י
ה



ה







ות

ת




י־


י־


































ה

ה









י
י
ותי

ותי


י
י־



ות



י










י

ם


תי

ות




















ת



ת















ותי



י







ה








י











ה



ת

ת








ה


















י



י















ות


ה













ות






ות
ה

ת

ם



ת


ת־


י











ים



ות


ים



יות



ות

ות



ים

ות








ת

ם












ת


ת

ם










ה

ת












ת





ים



ות


ים



יות






ת


ת


ת
ם













ם





ת



י


































ים


ות






ה








ותי



תי


















ה











ים

ת



ת
י







י











ת

ם

ת
ים




י

















ים

ת







ות

ת

ה






ת











י






ם




ות




ות





ם





























ם



























ם













ם







ם










י





ם






ות




ת



ים
ים




ותי



י









ה










































תי










ים





ותי




















ת







ת



ם



י

ים

י


ים



י

תי


ותי













י












ותי




ים



ות




ה




ה

י








ה






ים

ות


ות


ות
ות




ם


ותי





ות


ה
















ות









ים




י



ים

ות
ות





















ה


ה
ות







ות


י

ה


ות









ות














ות






ות

ות









ות












ים


































ות








ים



































ות







ים



















י










ות







ים

ותי


ת















ותי




ותי





ת









ותי


ות


ותי











ת
































י































ים







י



























י






















ים






י











י




ם












ת










י














י
ם





תי
ות






י


י



י





תי
















ים
















ת


















ותי





י

י
י







































ים









ם







ות















י































ים

י







ים

ים
י




ה


י
ות













י


תי




י
ים
ים










ים







ים
ים


ת

ים



ת


ת

ים
ים

י




ה




ים










ה





ות






י

ים
ים













ים




ת
ה





ות


ים
י



ים


ה



ים













ות
ת





ם




י








י



י















ת




ת



























ת










תי



ים
ים

י
ים















ות



ת

ים






ת

ם





י











ים
ים



י


ים


ים


ים
















ת





ת




ת


ת












ת





י





ים

ת










ה






י

ה



ים



ות


ה































י








י


ים
ים









י
ם
ים

































תי




י








י





י





י

ים








ת




ה

י
















י

ים


























ם







ה












י
י










ה




ים












ים



ים








ים









י



י




















ים
ת



ת



ים























ה
ים

















י


ים



ים


ים


ים

י






ה־
ים




ים















ים





























ת

















י








ים



י



ים
ים

ים
ים
י






ה





















ה









ם




ם

















י










ם


















י







ת


י














ת














ת








ת

ת










ים




ות
י




י

ם
ים





י

ות



ם



ת























ים


ה

ת



ה









ה




















ות
ים



























ת


ים





ה















י


י












ות













ה














ה

ות


ה











ה







י






ות





























ים

ות
































ות


תים
ות








י





ה



ה


ה
ת

ת

ה
ת


ם













ות





ות



י

ות
ה
ת

ה־
ת







ות




ות














ים


ות






ים
ים
ה











י






י





ים
ה

ות
ות


ים


י











ות

ות







ים






ה


ות

ה






ים
ות


ה


ה



ים

ת


ים

ה

ה





י



ה

י






ה
ה









י







ה






ה



ה








ת




ים
ה





ים


ה







ת



י





ות






י























ה
ה


















ות



ים








ות


ים
ה





ים
ה

ות
ה
ות



י

ים






























ה
ות



















ות










ות



ות






ים
ה



ים


ות

ות





ים
ה



ות





ה

ים



ות



















ות










ות



ות







ים
ה




ים
ה






ה

ים









ות











ות







ות




ים
ה




ים
ה






ה

ים









ות


ה



ים

ים




ה





ים
ות



ים
ות






ה


ת


















ים
ות





ת





ים
ות
ה
ות



ה
ות






ה
ות



ה
ות


ה
י


ה
ת




ה
ת




ה
ת





ים




ה






ים


ים








ות











ות
ים












י









י








ה

י





ים
י
ת




ה

י





ים
י
ת



י־


ים

י־











ה
ה


ה
ה
ת




י













ות




ות







ות




ות





ים
ה




ה



ות




ים


ים
















ים

ות





ות־











ות

ות



ות




ות





ים
ה


ים
ה









תים
ות




ות





ות




ים
ה


ים
ה

י








ים






ות





ות








ות





ים
ים

ות









ות



ות
ים



ים














ות
























ה



ה


ה








ות

ות




ות












ות




ות







ות

ים
ה






























ות







י

ה
ת




ים
ה





ות





ים
ה






ה
ה


ה


ה

ותי

ה
ה


י




ה



ה
ה






י

ה


י

י





ה
ה






י



ים


ים

ות


ים


ת












ות


ות
ות





























ות


ים

ים

ה





ים
ים




י



ה



י־



ה


















ים


ים
ים






ת
ה

י











ות



תים־
ות

ותי




תי









י


תים
ות








תים
ות


ות
תים
ות
ות
תים


ת

תי
ות


ת

ה


ות


ים

ים


ים


ות




י






ים
ות

ים






ות



ות




ים






ה









ה



ה









י־

ות

ה






ים
ות


ים








ה





ה


י־



ים


י

ות


ות



ת

ה
ת

י





ות

ת
ות


ים




ות



ות


ות




ים

י

ות





ות



ות










ת

ות




ה

י

ות

ים
ה



ות





ה
ים
ה



י


ה
ה


ה

ות















ה









י

ה


י


ות



י



ות










י


י


י


י

ות










י

ת
ה








ות


ות




י

ה

ות






ים

ים


י

ים


י

ים


ה


ת










ים










ה



י








ים
ים










ות










י














ה

ות
ים



ה






ות
ים



ה







ות
ים



ה







ות
ים



ה


ות

ה





ות



ות





















י










ים
ים


























ות






















י












































ות






י־













י

ת


י
י
ות

ת




ת

ת





י






ות










ת

י
י




















ותי



ת







ת



ת

י

י


ת



תי


ת


ת





י




ת



תי




ת











ים


ת




ות




ות
ה
ה





ה

ה־




ת

ת














ה

ה
תים
ות


ה
ת



ה

ה


ה

ה

ות



ה




ות








ות




תים



תים




ת
י


ה








ת
י







ה




ה


ת
ות











ות




ות

ות

ה









ים

ם






ים










ת








תי



ות

ה
















ת



















ים


ת












ות
















י




ים





ה


ת
ים


ת












ים

ת
ים














ים











ים




ותי


י








































י־

















י


















י



























י


י









ות





ת









י

















ותי




י־

י־


י


ות



















ותי



ת




י
ת


























י




ם





ות





י
י







ים
ות

י



ים







ה











י







י
י




























ת




י

ים


ת

ות





י
ת




ת








ים

ם
י




ת


ות
י־



































ת





י



ת
י
ים









י



ת


י
ים




י
ים


י







ת




ה




ה





י


ם





ת




ים
ים







י











י












ת

ה

ה




ים


ת






ה


ה





























ת


ת






ות








ה












ת




ת







י
ת
ת
ים













ת






ת







ה

ת

ה






ת

ה


ת













ת

י



ת



ותי


ים


ת
ותי






ה



ה

ה






ה



ים







ה

ה







ה

ים




ה














ות


ות



ים
ה






ה






ים



ת
ים






ים







ים
י




ים









ים






ה

ים



ת
ים





ם
י




ה
ים
ת

ת



ת
ים



ה

ים


ת
ת

















ת




ת



י
ת־




י
ת



ת־




ת־





ות


ים












ה

















י






י








ה


תי






י־


ת־







ה







ת






ת



ה




ת



ים
ה
ים
ים
ה

ים
ים
ה

ה







ה


ת

ה



ים



ה



ים














ת

ים


ת

ים



ת





תים




ה


ה


ים














ה













ות


ה





ים



ים



ות


י






ת



ה



ה



ים


































ת



ת





ות

ה





ת




ת




ה


















ה










ות
ים
ות


















ת

ת
י־



ה


ת
ים

ת
ים
ם



ת

ים

ת

ים




ה
ה




ה









ה




ה











ת

ים


ת


ה



ה












ת





ת
י



























ת





ים

ת


י




























ות



ים

י



ה










ה
ים
ם




ה
ה






ים
ה







ה








ם

ת
ם


ם


ה




ה




ה



ים









ה





















י



ים






ת



































ת




ים



ים


ה
ה




ה






ים







ה





ה
ה

ים
ה














ת


י














י
ת



ת


ה














ה








ת

ה


ת







ה


ות









ה










ת









ה



י
ת


י

ת


ה



ה

ת



י




ת








ת
י








ת



ת

ת

ת


י







ת












ות




ים

ות







תם











ים






ת




ה







ה











ה



ת
י















ת
ות


ות
ות
ים


ים

ה
ת

ת
ות






ת

ות




ות







ים



י














ים
ים







י





ים
ים







ת
























ים
ים




ת

ת־












ה




ים
י
ים







ים
ים
ים





י
ים












ים
י
















ת







ת














ים


ים


ה

ה




ה








ים



ים




ה







ים




ה
ה





ים
















ים







ים




ת

ת




ה

את

י












ת
















י


י




ים








ה












י

י


ים











ת

תי








ה






ת















































ת


ת






























ת


ת





י
ות









ת־



ת־













ת־










י






ה




ים

ים




ים








י




ה


י













ת





ות

ים




















ת־










ת


ת־








ת



ת־








ת


ת־








ת


ת־








ת



ת־








ת


ת־








ת


ת־



ה


ה

ים







ים

ת


ת־








ה





ה

ים



ת
ים




ת־




ים

ה

ים




ת
ים



ת
ים



ה

ים









ים



י



ת




ות
י





ם



ה

ת



ים



ם


ם

ת


ים
ה

ים




ת
ים


ה

ים



ת
ים










ת







ת
ים






י
ה

ים



















ותי
ת


ות

ת
ים

ת־


ות

ת
ים


ת


ות

ת
ים

ת־


ות

ת
ים







ים

תים


ים

תים


ים

תים


ים

תים







ת
ת


ת
ים


ת
ים




ת
ת




ת



י










י



ה
ה

ים


ה

ים

ת


ת



ת














ת־




ת



י
ה

ים

ה






י
ה

ים





ת
ים





ת










ת

ם


ת























ים

ת


ת־








ת


ת־








ת


ת־








ת


ת־








ת


ת־








ת







י
ת

ה











ה

י



ות





ת



ת


ות

ת
ים
ה

י



ות
י

ים
ה












ת


ות

ת
ים

ים
ה











ת־


ות

ת
ים
ה

ים
ה









ת־


ות

ת
ים
י
ה










ה



















י




י



י





ת












ת
ים

י
ים






י







ת־




















י






ת






















ת



























י










ה

ים


ים


























י־























י




י־


י־


















י



תי








ת






י

י

י


י


ה














ה







י



י
ים





ת



י

י
















ים





ותי





י



































































ות

ת




ת

י
י





















ת


ה












ת






י

ים







ת


י
י








י












י








ה




י
י



ת























ות

ים


















ת






ים



ה





ה


























ים




ה

















ים





















































ה
ת


ת

ת


י



ים

ים
ים

י
י
ים




ה




ים


ים



ים
ים














ים
ים

י











ה




ים


י





י












ת

ים



י






י




ת





ת
ים














ים

ים












ת






ים


י














י



















ת



ת








ת
י

י











ת


















י

י

















ת
















ים





י

י

ים




ות






ה






ותי

ותי




ותי




ותי






ות




ות





























ה
ה











ים










י




י



ות



ים



















ת
ה



ה
ים






















י



י


ים












י






























ים
ים





י




ה
ה





י



ה



ה

י


ה

י


י





ים
ת







י־



































































































ים









י




ת








































ים


י־


י









ת
ים

ות










ת
י

ה




י

ים

ים




ה





ה

ת











ת










ות


















ת



י




ת




י
ים

ים


ה








ת



ים
ת





ים


















ה








י

י








ים




ה

ה

ים






ה











י





י










ה
ה











ת



ים





ת

















ים









ות











ת










ה




י






















ת

























ים






















ים


ים







תה

ה








ים







ם














ים





ם








ים



ת




ות




ו
ת



י













ות










ות



ים
ות




י


תי







ים




י




ות

































י


ים


י



































י

י

ה

י
















ה









י
ה


י



י

ה



ות

ים






ה

ה

ת

ותי







ת


ים









ה










י

















ה








י










ים
ים

ת








י





ת

י
ים












י









ים


ם













ות





ות






ות

ות


















ים











י


ות









י












ה



ה






ת






י־
ים


ות

ת






ות




ים




ות



י

ה








ה
ה

י
ה

ת





ים



תי
ת


ה
ה
תי


















ה





















תה










י







י







ה


ים






י
ת
ת























י


ים




ים








תי






י



ות
ה




י


י





















י


י



ותי


ים

ת
















































י










ים









ה






י








ה










ים




































י

י













ים


















י

ות





י








י




י
ה






















י






ים

י





ים








ים










ים


ות

ים

י










ה


ה
















ים

י



ת


י























ה




ים

ים



ים
י

ים





















ה



י




ים
ת













ות

ת
































ת
















י

י






ים








ת



ה
ת
י
ה












ים








י











ים



















ה





י




י


יותי





י






ים














ים
תי











י


י





ת

ה













ה


י




ותי













י



















ים




















ים
י


ים



ים













ים



י






י



י
תי


י


י

י

י
























ים





י
















י
י


ות





ה

ת

ה





י


ה
ת־



י

ה







ים
י




ה








ים

ים

ה


ה









ה







י







י





ים

י





ים
י





י
ה





ה

ים

י




י





















י




י
ה



ות

תי

ות

ות





ה

י






י









ות


ה


י



ות





י
ים



ות













י











ה









ים











י



י




י



י

ה






י

י

ה


ה





ים



ים




ות

י

ים





ה





ה

י

ים

ים



ים


י
ה

ה



י




ות







ת














ה



ים



ים





י



ים





ים







י











































י




י






ים







ה







י
ה
ה




י







ה





ים

ים

י
ים





ה

ת









ים
י










ת

ה



ם




ים

י




































ה


ם











ה

ה

י

















ת



ות


ה







ות


ות



ות





ה





י






י







ה













ות




ים








ים




























י





















י











י־









י

ותי
י
ות

י
ות





ים



ות


ים







ים


ים








ות












י

























ה







ים







ים











ת








ם












ת





ם















ה


ה
















ות




ים



ים
















ים


י

י


י



י

ים






















י


ותי


י




ים










ם

ה


ים



י

ה

י

ות

תי

ים










ם







י




ם











ם














ים

ה
ת
ים
ים

















ים














ים










י






י










ים













ים



ות




י


ים














ה





ה



י




























י





ים







י





י





תים

י















ות

ים









ה
י



ה





ות













ות


























ה
י



ה



ות
ת
ה








ת



תי

















ת
ים







ה
י־



ה




ת
ה






ים




ת



תי




ה
י



ה










י






ת









ות





ה
י
י־



ה




ות










ת



ותי

ה


ה




ה





ה


י







ה
י



ה




ות












ות








ה










י








ה
י



ה





ת


י




י


ות
י







ות





ה
י



ה












ים

ים





ים


ים








ה







ים
ים






ים


י







י



ים






ים






י















ים
ה

ת







י

ים


י

ים




י







ים




ים








י




ה

ה


























י














ים



















י




ה












ות

ה






תי


ים



















ת



















ה















ה

















י

ים













ות




ות







י



ת
ות



ים





ות־
ה



ים




ותי
















ותי












תי
ים





י


ים



ת
ה













י

ות




י־





ות



ות


















י




ים
ים







ות







ות
ים

ות
ים

ת

י










ים
ים





ות

ת

ות
ה

ים

ה





















י

ת
ים
תי




ה


ות




י










ים


י





תי
















ה
ים







ת



ת


ה
ת


ה







תים

ים


ת

ות
ים


















ות
ותי

י

י

י



















י


י
















ת
ים











ה


















ת־
י




ים











ה



תי


י־
ות











ה






ת



ת










ת


ה


ת
ה

ה
























































ים

ה


ה





ה















י־





י





























ת־



י






י־









ים
י

ים
תי
י

י


ים















ה












י־
ות


















י־
ות
ת





י
ות



ות




ות











י




ים









ים


















י




































י




תי




ות

תי




י






י

ת
י






ים


ה




ים

ה





ים
ה










י

י












י־
ות



ים




ים



י
ת

ם














ה



ים

ים


ות








ים





ת


ים

ות


ים

ות

ים
ים



ים




ים








י־


ים

י


ת
ים












ים



ים







י
ות






תי










ה
ים












ים








תי




























ים





ים





ים




ים







ה

ה

ים



ים















י

ות











ה









ת
ות






י


















































ה



































ת

































ות


י




































י















ת
































ה





















ים




י
































ת





י

תי





ת







ה
ה







ת



































ות




















ים




וי


















ה







י
ה

ות



ים




ים














י









































ים










י




י

ה




ים





ה






ת




ים
ים



















ים





י





























ת

ות


ים




ים

ת




י


























ים






ת

























ים








































י
י













ה



ה




ות










י
















ים
ות

ת






י־





י







י
ים


י












ים







י




ה

ה





י

ה



















ם








ה










י


ים






ה







ת


ת



י

תי




י




ת




ם









ים
ים










ים







ים




ות




ת




ים
ות




ים






ות







ת






ת





י








ה








ם







ה





ם






י

י־


ת














ים








ים



י








ים





ות




י





י




י




י

ה












ים



ה





י














ה











ות
ים


ים

























י־










ה













ת




















י



י


ה







ם



















ם















ה








י








ה































ים















ת





י


ים



ת






י




ים













ה

















ה





ת










י






ה
ה













י





ה












ה






ים




י




ים



ה











תי

ה



















י



ים












ות







ה





ות

















ה




ת




















י

ים










ה



ים
ה
ה









ים



י
























































ים




ה


























































ים
ה
ה









ים













י


ה
ים

ה
ות





י

י

ה




ה













ה


ים




י

י








י








ים









י
ים



י






ת













ת



ים
י־







ה





תה














ה






ת









ה





ה


















ה

ים

ת
ים
















ים



ת


י


ים





ים


















ת





















י






ה







ה



ים




ים




ה



ים

ה






ה






י






ים











ים

י





ה



ים


ה



ות־








ה
ה
















ות

ת















ים







ה





































ה


י














ים








ות







ת






ה
ה



ים
ת

ות




ת















ים


ת























ים
















































ה





תים־











ה
ה









י



י








ים



























ותי




ים
י


ים





י



ים
ים









ות










ות












י






י

י



י



י






י

ה



ה




ה














ים



ות
ה

ה
ותי

























ת

ה־
ת


ת





ת




ת












ה



ת

ת
ת


ת־




י



ים


י




י






ת










י
י

ת







י־


י


ות












ות



ים










ת








ה


ה





תי



ה


ה
























י





















ות










י
















ה



ים

י
ה
י




י


י











ה




































ת





ה













י











י








י


י






ת



י


י
ה
י







ות












תי













ת










י









י





ים

ים



ים

י












ה
















ים








ים



ים








ים











ה








ת



י



י



ים





ה




ים



ה
י




י




י

















ה








ין






ות




ת

ים








ים




ות



ים


ם
ים











י




י



תי




ה








ים
ים



ם
ים




תי

ים

תי

ות










ה







ת






ות




ים




י






י













ה


ה








ה

ת


ה



















ת־






ה

ה
ת

ת־

















ה



ת־



ה




ה
















י




ם
ים

ים





י




ות




ת









ת־






תי

ה


ים
ים














ת־




















ות

י





ות




תי



י





ה



י


י












י






י־














תי



ה
ים

ה
י














י















ת



ים
ים






ים











י



ת



ם


ים
ים



ות




י־














י


י












י




תי


י




י


ים



ים





י

ותי








י


י




י






ה



ם













ים



ות


ים





ים
י




























ים




י



























ת
ות







י




ות

ים
י
ה




י
ים

ות
י־







ת













ות


ת



ת

י







ה












ות


ת

ה



י




י
ה

י



י




ה






ות


ת









































ות









ות

ת


ה

י

ה

ת







י־


ת





ה















ים









ים















ת









ה

י
ת



ת









ת


י־





ת
ה


ה

ת
י

י








י





ת































ת


ת


ה

ה



י









ות


ות
י














י





















ה

י


י





ת
י











י


י
ת




ות

ם




ת




י







י



תי


י














ת
ת












תי



ות


ות

ת








תי

י

















ה



י




י


ים









ה


ה




י









ות









ים




ות






י




י


י









ת






ים








ה


י





ה



י






ה




ים
ה


ים
ים



ים










ה






ים


ים

















תי












י



ה







ים
י





י

י













י

ה



ים














ים

י


י

י־

ים


ות







ים



ות






ות



ם


ים


י


ות

ת




י

ות










תי
ות


ים
ת





ת־
ים

י



ים














ה




ה
ה

ה

ה





ים

ה


ים

י





ות





ים














ותי



תי



י

תי
ה




ות







י















ים



ה













ה
ה



















ה



ת


י
ה
ת

ת
ים

ת
ם

י

ות

י




ות


י

י


ם


ות




ים









י












ים






ה


ים
ים







ת

ה







ים


ת




ה





י




ות


י




י



ים




ה







י
ים

ים









ים



י


י



י
י




י





























י

י

ים




י




י




ים


ות


ה










י



י




ים




ה


ה
ת

י









ת










































ה




















ם









י









ים










י־


ת
ות









ת




ים
י



י



י

י













ת
י











ים


ים











































ים

ות









ים










י









ה







ת













ת







ה









ם



ת








ות







ת











ות




































ת






























ם





ים








ה
ות


















י


י



ות




ם
ים



ים

י




ה


י



















ת


ות־
ים
ים

















ים


ה

ה






ות


ים




ים









ת





ים







ת






י
























ות


י




ה


י







ה









ות
ים
ים































י



ה





ות








ים



ים
















ים


ת









ים








י






י







ם


י־


ות

ות





י


ות




ים





ים





ת



י
תי
ה
ה


ות
ות


ות




ים

ים





י







י












ם













ות






י





ת











י

ים
ים







ת











ה

ות




ה







ים




ות





ה






ים







י









ות


ות





ות















י










י

ה





ה



ים

י




ות


ים







י

ה










י















ים


ים



ים


ות



ים



ים

ים




ים





ים

י












י











י










ים


י






ים

















ים

י


ה










ה



ים

ה








ות

י









י













ות




ים

ים

י

ים












ה

י

ה


ים





ים






















ה





ה

ה

ה

ה



ה







ה


ים

ות



ות

ות









ים














ים










ת




ת





ה

ה



י











ת

























י








ה








ה




ה



ים





י




ים





ים










ת
ת
ים

ות





ת





י








י


ת

ת


י
י














ות
י







י









ה


ת

















ות







י









י

ם


ים
י
















ה
ה







ים

תו־






י











ה





ה

ת



ה




י




ה



ה







ה

ה



ה












י


י


ות
ים
י
י






י
ים
י
ות
י



ה






ה

















ת

ם

ות

ות




י
























ות














ם

י
ות










ת








ים
ה
ה













י־


ת־


ת









תי








י
ת




ה

















ת



ה










ת









ת־









ת



י
























י

י







ה


ת



ה
י





ת

ה




י









ה


ה




ה







ת




















ה


י





ת

י



ת
תים



























ת















ות














ות
















ת

י
ים











ות



י









ה




ה
















ות



י



































ות







ים







ים
















ים

















ה







ה




ים















ת





י


י







י





י







ת


















ת















ת






ה



ות
י


ים

ה







ת
תים








ים





















ת












ת






















ים








י






























ות







ת




ת








ות

ת







ים











ה





ם


ת


ם










ות









ות














ות










ות

ים

ה




ת
תים














ות




ים
ה





































ים


















ים



























י




























ות


ת
ים


ה






ים
ה


ים
















י


















ים

ה



















ה






ה



















ת



ים

ה








ת־







ים







ות



ות

ם


ה

י


ים

י











ות

















ות






ת
תים


















ותי







ות




ות





ות



תי




ים

ים





ות



י

ים

י

ים









ותי




ים













ים



תי








ות

ות


י


י





ים

ה








ת
תים






























ים



ה

י
ים
ים
ים

ים


























ים




















ים











ת

ת







ות









י




ים
ה









ים
ים
ים
ים














ות






ה
ה







ם

ים








ה








ים





ות

ה










ות

























ות















ות











ה
ים




ים

ות






ות

















ות

ות

ם

ים





ות












ה













ות




















ת











ות






ה








ת




















ות

ים







ת
ת־





ות





ם

ים







ת











י




ות




ת־












ם
ים




















ות









ת











י
















י








































ים
ים



י








ים

י




ים

ים













ות

















ים















ות







ת















ים


ים











י

ים

י

י















י



ת
ה
ים





ות


















ות










ה














ת











ת



ה



ה
תי

ה

ה
ות


ות




ים
ים





ה


































































ות






י









ה
ות










י







י





ות







ות












ה־

י


ים










י

ים





ה





ת




תי
י

ים



י
ות



ים





















י
י־



ים














ה
ה










ה
ה

ים


ה





ה





ה

ת

י






















ות

























י


י












י




ת










ה

ת











ת
ת


ה
ת
ת



ה




ה






ה





ת









תים
ים
ות



י



ים

י

ה




ה






ים










ות


ה




ות־











ת










ות
ות


י

ים


ים
י
ת


ה

ה
ים
ים



ה

ת
ים
ים



ה

ת
ים
ים



ה

ת
ים
ים
ים






















ות

ים
ות










ים

ים
ים





ים


י


ים







ים




ת



























ים




















ה



































ות



















ות








י




























ת



י


ת




















ים










ות










י



ת











ה














י

ות

י





ים




ות



ים
















ים




ות












ים















ים
ה














ים



ים




ים






ים

ים

ות

ת

ה

י
תי


















ות



ת




ים





ה








ת













ת

י











ה



ים



ות





ים

ים







ות















ות





ם







י








ה

ה




ות





ות



ה
ה

ה
ה


















ת



ות






ות


ים

ות

ות



ת




ים

ות



ים

ות
ים

תי



ות



י
ת






ים








ות



ות































ים

ת


ה



ות

י

ים


ים




ים





ים






ות



ות


י

ים










ה




























ים

ים


ת






ות
















ים





ת












ה


ם










ה



י




ות








תי



ות








ים














ים



ת



ת





י



ת






ת















ות






ות























ה


ים
ים


ת







ות



ים

י
ים
ות


י
ת

ת





ות

י






ות





ים
ים

ם
ים




ות




ות

י




ות


ים




ה
ים


ות

ם












ים









ת







י



























ות














































ים


י



י


י





י














ה


















ת־


ת


















ות












ה





ם










י־







י



ים




י

ה
















י


י


























ות


ות






י־












ות




י









י־

ות

ת







ים



ות









ים













ים




ים



ות
















ים





ים




ות













ה

ה




ה








ים
ים


ות


ה







י
ים























י













י





















ים



ים




י



























ה





ים



ות





















י




י






ים


י







ת

ים


ת

ת
ים













ה

י





י






י








י


































ה

י





י
ות








ים








ת

ים










ה







ה



ת



ות

ה


ת


















ים










י



ים











י










ים


















ים


















ים




ה
























ות








ת



ה





ה


י





י

























ים



















ים






















ה



ים

י






י































ים






י



ה

י



ות
י







י





ים
















ים





י






י



ה



ת



ת






























ים




י













ם

ים














ים




































ת





ות
ות


ת





י


ת





י


ת





י


ת





י




ות

ות
ת
ת



י















י


ת


ה









ות


ות

ים











ים




ה
















י













י











ים




ת



ת










ה











ות



י
















ות













ים









ים





ת






ת
















































ם




ה







ים


ים








ה
















ם










י








ים


י







ים






ה

















ים








י



י








ים











ות






























ים־
ים

















































ה










י












ים




י



















ה






ים










י

י


י













ת־

ה























ם





ים






ת












ה




ות




ה










ם

ים






ה

ה

ת



ות






ות







ות





ת



ות








ת











ה





ם








ות


ת


ת


ם








ות







ות








ות





ים

י














ות




ים














ות









































י
ה


ת

ות









ות



ות









ה









י
















י








ים





ות


ים
י








ים


































ת





י


ות




י־










ים


ות





ים











ות

ה















ם









ה
ה





ם


ות


ים















ה





ות















ה




























ות





ם




ה



ים










ת





ות





ה



ותי





ים












י

י











ה



ות





ות




ים











י



ת
ת




ה



תי








ים




תי


ת

ה






ות








ים


ה






ות





ים

ים








ים



ים
ים


ה



















תי



ה















ת־













י



ה


ות


ת

ות
ה





ה



ות


ה


ת














ת
י






ת

ת















ים






ת
י







י








ות










י












י







י



















ים






ים




ות











ות








ים









י־















י
ה

ה




ת




י



ים
ות












ים



ים



ים





י


ה



י־






ות







י־





י
תי













ות








ים


ים










ה


ה

ים



ים
























ות





ות

ים



ה
















ה











ות





ם







ות


י










ים





ת



ת

י

ות



ים
ים


י
ה


ים




י














י

י



י






ות






ה






















ים
















ים



ה










ות










י


ה



י





י



ים




ות
י








ות

ת










ים

ים









י











ות

ים


ים

ות








י־






ת
ים



ים





ים





ת




ת










י
ים

















ים












ים




ים

ת
ים




ים


ים



ם

ים



י־


ים









ותי



י



ים





































ם
ת

ת
י־











ים


י





ה



ה












י

י







י






ים
ים

ים
ים



תה


ים































ות















י
ים




ה


ת





ות






י









ת
י





ה






























י־





ים
ים






י


ה



























ות






































ים


י


י


י


ים

ה














ת



ת










ה

ות






ים


ותי


י







י










י








ה






ות


ת











ת








































ת




ת

ת













י








ת

ת


















י־































































ות







ת
ים









ים











ים





ות

ות
ים



ים

י־

ים




















י־

י

ים

















ת
























ת




י












ים


ים

ים



י







י
י
תי


ים















ים







י
י



י


ים



ות


ים

י



ות
ים

י
























ותי















י











ם











ות



ים





















ים

ים









ות


ה



י




י









ים
ותי


ים




ת
יים








י




ת

י
ת־



ת

ם

ת


ת־










י





ים



ם
י
ים






ת
וים









ם

י


ה


ם










ות


ה

ת





ות






ת













ים

ותי






י



י















ה



ות










ים


ים


י

ה


















ת





י

ים






י











יים




ים













ת




ה



















ם


ת
ים






































ים







ות



י־



ות











ים

י

י

י













ים
ים





ות
ת




ות



י





ת










ים

י






ת
ות








תי
ות

ת
ות





תי






ים

ת
ים









ות

ות
ות








תים











ים



ת

י
















י




ות





































ת
















ים


ה





ים


י־


ות





ים















י

י










ים



ת־









ת




ת

























ת










ה

ה






י



י






































ת



ים






י




ות




י






ות

ת

ת־






ים




ים

ת








ות

ות































ות
ת


ים

ות

י
ות



ה






ת

ת


תי
ה


י


י

ים












ות



תי


ות




ותי












ת

י

ים

ים





ת־



י


י
ים












ת
י


י


ות














ים



י







ים



ים





ים





ים




י




י



ת













י

ה










י












ת



















י־


י


י



י
















ת

י


י







י
ים















ים




ים





י









י־




ותי
ת
ת־
ים
י
ים



י



י־





ים







י־



י



ים





י
ים


ות


ת


ת








ים
ים








































י








י



תי






















י




















ים
ות






















ת־

ה





ים










תי
י













ות


ת





ה



ה
ת









ת
















ות













ה

























י־



ות



י




ם









י־



י־





ותי







י





ות



ים

















ם






ות




















ים
ים




י













ת




ים













י












ת









ים


ת

ות




ת
ת

ה
ת

ת

ה
ת

י

ים
י־

ת

ה
ת
ים
ת

ה
ת


י־

ת



ים







ים



ת
ים








ות



ות



ים















י־





י














ה


י











ת

ת








ת



ת



י




ותי








י


ות










ים





י































ת



ת




ת
תי





ות




ת

ים





ים






ת







ות




ה

י
















י


י






י














י




ה

ה






י


י







ת




ת











ת
י
ת










ה





ות



תי














ת



ת










ה

















י














ה
ה




ים
ים
י











ים




ות

























ים
ת
ים









ות

















ת

ת








ת






י
ים









י


















ת




י








ת






י

ים




י










י־




י

ות
ם




ה




ם




י־


י


י
















ת













ות



י
ות





י־

















ת














ה






י








ים











י




ים



ות













ים














ה

ה




ה

י




י
י



ים
י


י

















ה

ים
י


י













ות






















י




ים

י


ותי



ת




י







י


י




ות




















ים




ים





ים


ות



ת

י


תי































י












ת










ות



ות









ות





ת


















ים




ותי




















ות










ת



י־



ים




ים


ים















ה




ותי











ים



י
ים



י
ה

















ים




















ים






















ה




ת






ת




י


ות














ה













ות




י
ה



















י




י






ת






י



























י־







ות





ים


























י
















ים


י

י


י

ה









י


י









ת




י































ות








ת













י
ים















ת־





ים






ים
ים













ים




י











ים



ות












ות


ות































ת































י









ים











ה

















י














ת

ת





ת

















ה

























ת













ות





ת









ת














ת


ים
י־

















ות






























ות

ה











ה

























ת
ים








ת












ת








י











ים




תי


ות




ה








י



ים


י




י

י



ה


ות

















י











י
ים







ה






ים





י



ה
י










ה





ת













י


ת















ת













ים
ים









י































ים
ים















ים



י־


ים




ים
ה
ה

















ה








ה

ה










ים











י




ות
ות









י












ת־
ם

ות
ים
ת




ות





י




י




ה


ים





י




ת



י










י

















ה










י


ים









ות































ות



י












ת







ים


















ות






י











ותי






י








י







י




י
ים




י






ים


ת







ים

ים

ות






תי


ה










י


ים

י

ת
י


י













ות




י־



י־


ות
ות








ותי
ת






ה

י





י





ים













ה



ת






ת




ת




י





י
ת




י־









ות








ת
ת





ה



ת




ה









ת

ות
















י






ה

ה






ות








ת






















ים








י
י



י







י

ים
ת























י־

י
ות









י








































י
ת

ת

ה

ים




י

















ת


















ים


י




י





י־



ה




















ים

ת

ים
ת

י־



ה


ה





ים

י



י







י




ים







י

ת

י־




ה


ים




י












ים



י
ה





















ה







ת





















ים














ות





ה






ים


י

















ים















י










ים










י־






ות








ים
ים

ות
ים



ים



י
ם

ת







ה


י



ים


י



ים
















י



י



י־



































ה


















י





ים

ים










ה




ת
י




י




























ת



ים

























ת




ים


ת
ים


ת
ים





ה







ים

















ת


י











י






י
ת

ת









ת

י
ת

























ת




ת

ת




























י


י
ת

ות

ות



























ות
































ת


ים






י
ה

ה













ת

ת

























ה





















ת








ות

































ת






ת















ת




ות
















ת


ת


ת









ות























ת






















ה

י

ים






י










ים

י

ות




תי

תי












ה


ים


ה

ה







ת־




ות־




ת









ת





ת





ת

ת





ת







י



ת





ות




ת




ות


ות










ת





י


ות




י
ת



ת

ים








י




י
ת








ת












י





ה
















י
































ות


















ה




















































י




י
















י־





י־
ים




ים



ים







י
ים


ת











י














ים


ה

ה










ים



ות
י











ים









י

י

י












ה


















ות









י









ים



ת




ים









ה

ה



י












ת








ותי




ים


ת





ים










ים



ת







י־


ים

י

ותי





י

י



ם




ים



















י





ים

ות


י




י












י

י


ים


















ותי





י









ם










י

ה

י




ותי




ם



ים



ת


ת








י




















י






ים








י


י





ים





ות










ה










י

















תה









ים

י־



ת















י




תותי



ים
















ת

ה־



ות

י
ים
ים
י



י



ים






ת








ים
י



י


ות
ות

תי

י

י

ות
ים

ותי








ת


















י




ת־


ה
י

י


ה
ת־



ות



ות




ות
י
ותי
ות



ת







תי

י


ים













ים









י־


ות

ים




ה

ות












ים


ים


י

ים

ת


י


ים

י

ים





ים

ות


ם

ות






ות



י




ות



ות




ות









ות









ים



ם





ות



י






י־




ים




ים


ה











ים
י

ים

י



ת







ים

ה





ים










ים



ים

ם
ים




י
ים


י



ים
י־






י־








י










תי

ת


ים

ותי






ים









ה





ה




ות









ות


י
ים





ים






ים

ת

י־








ות


י





י





ותי







ים
י











י־






ים


י


י


י־







ות

ת

ות







ת



י





ים















ים

















ת


ים









ים


י


ת






ות

ות









ות






י















ים






ות





ים


























י




י









ותי














ות





ים














ים


י





י


י





ים












י





ים


ים











ים
י



י


תי









תי
ים



תו־

ות

י־




ים

















ים


ים



ים
ה




י




ה








ים

















י








ים




ה



ה














ות־






י



י







ה







ים


















ים




י








ת






ת










י


















ת



ות



ה














ה

ות


י




ת





ים










י












ה


ים
י

ים




ים
ים
י
ת


ת

ת




ת






ה


י
ים

ה




ים








ות



י־

ה






ים


























ה







ות






ה











י־


ה














ים



ים










ים








ת







ים



ים














י




ת








ים







ים

ים


י


ות





ים













י

י



ים









ים

ות



ים





ות



ים
ת









ת






ים









ים





ת

ים

ת


י־


ים



ים




ים




ים




י







ת


ה










ה










ת




ים
ת




ת













י
ת














ות



ה






ת








ה
















ה



















תי






ות









ה



























ים








ים

ות






ים








ים















ים












ות




ים

י

י



ת





י




ות

















ים



ת
י
ים

ה


י








ת

ים






ים



ים














ים
ים








ים



ים














ת


















ים

ים




ת





ת










ים


ים







ים








ים
י

ת














י
ים



ים











י־



ה

ים








י



ות


ים








ים






ים


ת



ם

ים
י־

י


ים



ה



ים
ים





ת








ה






ים

















ים



ים



ים



ים
ת


ים
ים


















ים

י




ת





י


ים





י

ת־


ת
ת־











ים

ים

ים

י


ות
ים




ים











ת






תי











י















ים
ים






























י



י
ים








ים




ת








ת





ים
ות
י






ם



י

















ות

תותי











ם




ים

י


ים















ת־


תי






ה






ה






ים




י
















































ים

י






ת






ות















ים


ים









י




ה


ה


י




י




י




ים










































ים




ים

ותי


ת




ת


ים





י




ת



ים
ת

ת





















י




ים



י



ים




ת
י

ים

י־


ותי







י
ים


ת






















ים
ה


ת




ת



ה












ה


ת















ים




ת




ת




ים







ים








י

ים





י־


י


ים

ות



















ת

ים
תים־





ים















ות



ים











ה



ים






ות







ים
ת
















תי
ות







ות




תה




י



י






ה




ות




י־

ת
ים






ים








י־








ים











ים

ת
י












ות


ים













ים





ת











ים



ות















ים













י־









ה
ה
ים







ה




י
ת


י


י




י






ות



י



י־



ים

ים




ה


ים

י


ים


י
ת

תי
י־









ת


ים

ים





י


י

ים




ת
ת

י



ות



ות


ים



ים












ים








ת


ים


י





י














ות
ים

ה

י




ה











ת

י


ם


ים





ים
י



ת





ים









ים







ה

ה

י











ים




ה



ות





ת







ות
ים



ת
ים



ים






י
ים





















ים



ת

ים



ת








ת


ים




י



ת






ם
ת

ים
ים

ים




ים


ים


ים






ים
ים

ים





ים
י

ים




י־









ים

י


י

י








י־


ים

י
ים

ים



י
ים



ה


ים








ות






י
י
ים


ות
ים



ים

ים


ים


ות

ים

ה
ים

ת

י









ים


י
ים



י
ים
י


ות

ים
ת

ה


ת




ת



ים




ות


י
ות



ת






ים
י
ה
ה




ותי






ים





ים



ים




ים
ים



ים

ת






ים
תים
י














ות





ים



ים








ת






ות







ות

ים


י




י







ות







י

ים


ותי
ים
ות






ים

ים


ות
ות

ות

ים








י

ת
י

י


י


ים









ים


ת

ת
ים

י
ים


י־


ים
ות


ים




י

ים
ות




ים







י
י־










ים


ת




ים

ים

י






ות




ים




ים



ים


ים





ה





י־
ים

ת













ות












ים



ת

ות






י


ות



י
י




ה

ה








י


ת



ות
י











ות












י


ות
י



ת




ים





ת












י־
ים


ת
ים



ה













י





י
















ת

ת

ת



ה













ים
















י




ים



י

ות

י










ת
ה

י











י









ת



ים


ים







ת
ים



ים





ה










ים

י
ים






ים



י



ים


ים





ים




י








י


י










ים




ת




י





י
ת



ת

ים







י




ים
י
ת





ים

















ת






















ת













ת










י




ת





ים






ת



ת




ה

ות








י





ים







ים





ת



י


ה

ה
י
ת








ת


ת



ת



ות


ות



ת


ים







ותי



ה

ה
ים










ת

ת
ים




ות
ים




ות
ות

ות




ות





ת









ת








ת













ת




י
ת


ים
י




ת








י



ים





ות

ה

י־



י









י


ים






ים




י

















י־


י

ים

י


י


ים
ה

י









ים

ם

















ות
ים












י

















ת־






ים


















י־







ם



ים
י


ות



















ות










ים

י















ים

ים



ות
















ה









ות













ים












י










ה




ים

י



















ת


ים






י




ת








י־



ת


ות




ות



ה





ות













ות







ות











ת









ים















ים




י







ת
ים










ותי




ים







ת

ת




ת






י

ות








י




ת
ות








ות


י




ת



















י־




תי













ים

















ים




ות










י
ים


ים


י






ים







ות














ות



















ת


ת
י










י־

ות











ים



ת








י

י













ים





ותי




ים

ים



י


י




ים





ים


























ים





















י



י־








י



י
ים


ות





ת







ים










ת




י־





ה





י־


י


ת




י־

י

ת
י













י




ים











ים



י־



ת


ת
ת






י

י







ים


י־











ים




ים





ת












ים








ות






ים


ות
ים

ת











ים






ות














ות





י



ות

ות



י־













ותי

ים








ים








ים





י־





ים
ים

ים



ות

ים
ות


ים

י







ים













ים
ים

ותי

















ת



י־






ות







ותי





י



ים
ות




ותי




ת



ה






ותי



י




ים





י



ים




י־


תי





ות














י־

י
י־








ים


ת


ת


ותי

ותי



ות













ים
















ים






ות
ה


ים






ות
ים







ות



ה













ים















ים

ים





ת

























ים




ת


ים



י
ים









ים



ים


ה








ים















ים









תי






ת





ת






ים





י

י











ותי





י

ות


ה












ים









































ת









































ותי

י







י

י




























ות













ים




ה



ה
ת
י
ים










ת










ת
ים

י־
























י















י
ם




ה



י
י






ים


ותי







ות



ה



ות


י


ים























ת











ת

י



תי


י





תי














י

ת



























ים














ת



ות


ות






ת







ות
י




ים

ם

ת








ים


ת
י




ים

י

תו־





ים
ות





ה

י




ותי









ת

ת


ם





ות
















ת
ים


י




י










תי





ם

י



ים

י
ת

י




י
ת





י
ה



י
תים


ת








ת









ת




ים
ת













ים


י







ת



תה

ים



י



ים
ות




ת



ה



ות




י

י


ים
ות



י







ם




י


י




ים


י
י־








ותי


י



י









ים
ות




ים







ה








ה



ה

ת
י





















ים
ות


י







ת




ים



י


ה

























י

ת




ת



ת







י





ה









י
























י























ת



ותי










י



י


י












ה








ים


ת־



ים






י
ים
















ים







ה



י



ים


י










ים


ים









ם




ים











י


י









י



















י


ים


ים







י








י־




















ה




















ות
ים








י־







ה

ים






ת


י








י־























ת

י־



ות
ותי

ות






ות


















י

ותי

ות



י
י




י




ות


י







ות









ים



ים
ות

ת

י




ים


י





י










י־






ים










ים



ות
י







י־






ת






ת



ת





י













































י




ה



י








ת





ת






ים












י





י
ה


















































י


ת




ות


ת







ים




י

ם






י










ות

ים







ת



ה





















ה
ים
ים



ת
ים















ים




ת












ת




ה












י־



ת

י־



י



ות

ות




ים

































ים





ים

ים






י





ת

ות






י
ת








י
ת



ת



ות








י








ים


ים
י













ות

ים

ות


ת


י






ות




















ים



ים









ת










ת


ה









ת






י








י



י
י




ים


















י








ת







ים

ת























ים



ת


ים












י
ים




ים
ה




י

י
ות





ת
ותי



ת




י












י

ים






















ה











ת

י
י


י
ה



י









ת


ת





















י






























ה





י
י

י


ת

















ות








ת






י־








ת









י
ים


י
ת






ת


ת









ים











ת





ת


ת














































תי

י
ה


י


ה

י


י


י









ה










י
י


ה










ת









י־















י

ים





ת


ת
י
ת



ים
ים


י



ות








ה




ים











ים




















י־



ים

י











ה


























ת


תי





י


י


ת

י


י־
ותי

ים
ה



ת
ים
ה
















ת
ת

ות
י





ה







י











י


ות

ות

ה


י




י




י



י




י














ת











ות

ת




י

ה

ה
ת


















ים





ה







י


ת
ים











ה







י






י

ים































ה




ים




ת








ות















ת


ות















י
י



י



תי












ים





י



י־









י



י



י

















ים

ים













ים




ות
י




ה
ים

ים









תה



ת


















ות


ות


ות


ות
ים
ים
ים
י־






תי









ים

ות


ות








ים


ים



ים






י





ת

ה




ים









י


ים




ים
















ם






ת


ות




י







ת





י






ת






ת








י

י־





ים




י



תה




ה













י





ות






























ת



י









י

ה

ות











ים



י־


ות
ים









ת
י







י־




י



ת






















ותי




ים
ה






י














ת





















ת



ם




ים
ותי










ים


י

ים
ים


ים





י


ת





ות
ים












ה



ותי




ת־



י






ם








ים

ים


ים


















י־


י














ים

ת






ים
ים



י







י




י

י






ים






י



י






ים





ים



י


ים


ים



ים






ות


י













ים
י




ות
י


ים








י־

ה

ים














ות









ת

י

ם

ת



ת





י־


ת
י




















ה

ות





י










י

ות



ים


י־












ים

ים



ים

ים













ים














ים


ה






י




י






י



י

ים











תי





י









ות


י








י


ה










ה


י

ה




ים








ת

י

ה
תי

ה















ת
































ים











י







ים








י־


ת













ה

ים







ים


י־







י

ה






י





ת

ת




י



















ות

















ת











ות




























י־










































י

י






ם





י













ת






ת

















ים





ת



י
ה







ת




ים


ות




















ים
ותי

ים





י
ים





















ותי


י־
י




י





















י









י



ת
י




ים










י

ות


ים


ים

י



י

ותי





ים














י





תי





ים






י








י




ים



י












י


























י

ת

י
ים

י



י
י

ות



ים



ת






י
י

י









י
י
י




י


ות
ת




















ה

ים


ה




ים
ותי


ים




י־


י
ות
י





י











ים

ים

ת






ים

ות












ות




ים


ים

ים



תו


ים




ים



ם



ים

ותי


י







ה



ת















ים








י

י





ים

ה
ים

ים

ים


ים
ים



ים



ים











תו־


ים
ים















ת







ת




י



ה











ים





ות
ות

ות

ות











ת











י













י
ה








י










ים




















ים




ים

















ים
ותי







ותי






י






י


ותי


י

י־




י

י


י




י














ת




















ת

ות
י




ים








ה











ים





















י

















ת







ים













י



י



















י








י









י
ותי

ים














י





ת


ים

י
י




ים




י


ות






ת






















ת






ת












י




ת



















ים





ים



ות















ה

י



ות
ם


ים




י

תי
















ות



ת
י
י


ה










ת

ות

ת
י



ת




ת


ותי


ותי




ותי




י














ת











ות















ים
י







י

ת


י



ת


ה











ת
























ת





ת
ה

ים







ה





ת







ות


ות



ות















י


ת






ה







י





















ם


ות


ות






י
ים



י



ה








ה




ה









י














תי




ים








ם


י



י








י


ותי


ים





י

ותי



י







ים



י



י









ת




ם



י


י




ים
ות





ת













ת













ים

י

י


י




ם

ות






ת


י


























י








ות






















ים

ים












ותי





ה

ת








ותי

י




ה


ה


י



י





י־


ת





















ותי







ותי






ותי

י



ות
ת

י


ים





תי








י










ותי








ות





ותי

י



י
ה


י

ה
י



ות
י
ה

ים
ים


י


ותי

ה





ה


י

ים

ות


ה









ת











תי


ה

ה


י














ותי

י









ים


ות



י
ים





ה

ת
י





ים


ה

י
ים



ים






ות


ים



ה






ת








ה





ים
















ות

ים




ה









י







ים















ים




ים




ים



ים
ת


ים
ים








י




ים








































ים




ים

תי


ת




ת


ים





י






י
ת







ה







י
ה





ת



ה



ה

ה

ה

ת













ת


ה

י
ים
ת



י
ים

ת
ה



י





ותי








ים











י

ת









תי



ת
















ות














ה






ה





ה






ים







ותי











ת






ים




























ות

















ה































ה





ת








ים









י













י


י









י

ת




י־






ת










תי








ים



ם

ות




ה



















ים

ה
ים
י

ים


י





ת
ת





תי







י





י




ת

ת
ם
י
י
ת


ים

י
ים




ים

ת


ת











ת
ה
ת





י
ת
ת




י־





תי









ים







ת
ת









ים











י













ה
ה















י




ים
ת
ת










י



ת
ים




י

























ם



ים




י

י

ת

י

ות


ים




י








י

ים

י

י
ת




ים
ה



ת













ותי











ים


ים
ות

י־













ים


ים
ות

י־



י





י



י



ים


ו־
ים













ת



ם


י

י


ים




י




י






ים




ים









י



י









י





















י




















י


ים


ים






י
ים




ים



ים
ים







י־



ים





י
ה



























י־


י


ה

















י


ם








י












ה






י


ות

ים



















ו


ות

















י


ה

י








ת






ה















ות











ם



ים





ת־































י


































ות









ות





ים

ם
















ים



ים














ת





ה

ה

ה

י
ים


ה



ה


ה







י












י־










ים









ה



ים



ה






ת

י



































ים

ות

















י
י־


ים

ת

י
י
תי







ה

י



י








י







תי






י


י






















תי



ת








י

ת


י־



תי






י



תי

תי















ות

ת








תי



ה

י




ים
ים

ים

תי



ה



תי



ים





י

תי

י
ת













י

י




ותי



ה








ת


ה

י



תי




תי







י






ת








תי






תי







ות







ת


ת

ת



י
ים



י

ת





ת

ת














ת








ת









ה

י




תי

ים






תי






תי





י








ת



ת

ים




ת



י





ה


ים
י
ת
ות


י











ת




י






י

י





ת






תי






תי
י
ים

ת






ות


י









י
י





י











ת



תי







ת






י



ים





י






ת







י


ת־


י



י






תי
י











י

ה







ת



י



ת


ים






י


י

ו
תי




י





ת







ת










י




י־








ים
ות



ת

תי
ה













י





ת








ים




ת





י






י

ת









י







י



ים


תי



ה


ה
ת



ת




ת



ת










תי
ה


ים


י











י









ת





י














ת





י








ות





י






ת



ים




י



תי









ות
י



ים


ת










ים


ת



ת













י



ים

י


ת
ים


י־



תי






י















ים



ת


ת







י






תי


ות



ת



תי








י






ות
תי





י


ים






תי








י




ת












י
י






י
י־
ים





ת





י


תי

ה


ת


י

ה
ת








י


ת




ת
ת




תי


תי











י





תי











ות



ת









י
ה

ת






תי
ת



תי









ת







ת



ים
ה

י


י
ים


י

ים




תי



ים



ת




י







ת






ים










ת








ת







י




י
ת






ת


תי



תי




י

תי





ת

י





ת

י

ת


ת
ה


י


ת


תי






י



ת


ת















תי




ות




תה








ת־



ה








ה
י

ים

י
ים







י

ת














ה



ות




ים









ים














































ת









ות




ים




ות

י

י



ה









ים
י־

ת



ות






ות


ות







י




ה

ותי











י





ות





י


ים


י
ים


י

י
ה


ת

י


י










ת






ים




ים


ות




















ים


ות




ים

ה








ים

ים







י






ים











ים




ות

ים











ים





















ים




ים

תה
י




ים


ים

ות


ים
ות



י







ות




ת



ים






ה




ם



ות





ות


ים



ת

ים




ים

ה

ה












ה

תי


ות









י











י

י־
ת
י


ים






ת

ים





ים




י

ים
י





ת






ים





ות
י






י

י


י



ת


ה

תי

י

י
ים




















י
י


ים

י





ות
ת






ת










ים


ת




ים





י




ות

ת














ים
ת־









ות

ים







י
ות




ות








ה














ים



ים















ת







תי


ות














ות


ות



























ות






ות




















ת




ה





ות









י־



ותי



י



ת




י



י







י





ת












י


ת



י
י־















ת
י־








י



י



י











י

ת






ות








ת
ים




















ותי






י







ה
ים





ות





י


ים





ות












ים









י


ים




ות

י

















ת







י


ים







ים






ים


ות

ים




ים







ותי


י




ה

ות

ים








י


ם
ים


ים
ים














ות




ה
ה



















י

י

ם




י






ים




ים












י




















י























י

ים






י

ים






ות
ות









ים

ה










ים






ים
ים








ת











ים

ות











י















ה



ה









ים





































ים
ים






ים
ים



























ה




ה



















י

















ים





ות










ים



ותי



י
י־


י
ה











ת




















ת



י





ים






ת־


ה
י








י





י










ים













ת





ת












י־



י־




י




















ה
















י
י














ת

















ה














ה
ת

ה










י



ים







י־



ת






























ה


ה



ת







ות

ים
י


ת












ות



י





ים









י



י













י
ים





ה




י


י




י

ת
ה


ים



































ים



ות





ות




ת


תי




י



ים




ות


ים



ים

ת



ים















ת









י









תי



ים





ות














ת







ים

ים




ים

י













ת
ת

י
ת

ת־



ה





ת








ות



ים
י־





י













ת

ותי


י־

י













י















י




ות
י



י
ים








ות


ה
ה










י

ת

י








ת
































ים


ת














ות




ים








ת




ת


ת











י










ת


ים

י










ים








י







ה









י




י

























ות





ה









ת


ה









י















ות


ה


ת


























י





י





ים







י



י






ים
ים


י









ים











ה


ים







ה





י־










י

ים
ים

י
ותי

ת
ות
ת

י
ים
ים





ות
ות

ותי
י
ים




ת


ה

תי
י





י




י
ה































ת






י

תי





י
ותי



תי


ת






ת






ים









י


י



י

י


ת


ת




י


תי



ת
ת
ת

ים

ת










ים





ים
י־
























י




י




י





ת

י



ת







י




ים

ת































ים






ה




ת






תי
י








י

ים












ת






ים




ים


ים


ים


ים


ים



ים


ה



ים





י











ה
י


ה
ה



י





י




ות




ים


ות


י




ת



ים


ים






ה


י




ים

ים








ים



ה


י





ת





י






י


ים







י



י
י

י







ים



ת



















ים

י
ת









ים




י

י









ים











ים



ים


י









י


י

ים


ים




ים


























ים


ות







ה
ה


ים


ות




ים

ה


ה




י־



ים
ים


י

ים


ות
ים

ים













ים





ה


י

י












ת


ים



י
י־




















ים

ה

ים




ות
ות





ות



ות
ה


ם
ת

ים


י

ים

י

י


ות







י














תי




















ים




י־



י
ה


ה






















ים







ה
ים


ות



ת
י־


ת
י
ים


ות




ות
ות

ה
ה










י־



י











ת
תי




ות





י














ות










ים







ים






י

ים




























































ים
















ים
















י





















י
























י






י

תי
ים

ים
















ות


ות
ות

י








ים






















ים



ים








ים



















ים

ה
ים




ים





ים





















י

ותי
ים

ים









ה









ות






ים
























































ה

ים






י

ים

































































ים








ת








































י




















י































ת



ת

ים







ת

ות









ים













תי


ת
י




ה



































י


















י

ימ






ת
ים

ת
ות












י־







































ה






ה

י










י
ה


ים











ה


י־


ים



י










י־




י


















ים


ים












ים

י


ים
ות



ים



ים
י








ים




ים





י


ים














י






ים

י


ים








ים

ים

















י

ת





ים
ת




































ין




ים

ים
ות



י

ים
ות













ת
ת
ת


י








ים




י


י



ת







ת





י
ים







י












ים

ות



ה

ים



ה


ות







ת






ה



ה















י




י

ה

י
י־








י־






















ה









ים









ה









י

















ים



ים









ה









י־










ים

ת

ות



ות







י־



ים

י
ות


ים



ים



ות
ים



י
ה

ים



ת
ים











ים
















ה

תה



י



















ות















ה

י




















ת






י




ת





















י










ות























ת

ים






ים






י



ת
ה

י























ת






י




ת

ת














ת



ה





י













ים







ת


ה









ת








ים


ים















ות








ות

ת




































ים












י־









ים




י
















י






ה









ה




ות









י

י












י־


ות














ים




ה















ה








ות





י























































ות


ות







ות






















ים

ים





























































י־











י



























ת



ת


ת












ות








י












ים





ה



ים







י




ות

י


ת























י־



ת
ת



י


ים





























ים





תי
ה
י

ת


ים























ת














ים













י











ים


ים





תי





ה

י


ות




ות






























י



























ה











ים


























ת














ת
ם






י־
י














ה


ות
















ת













ו









ת



ות












י




י





ת







































י


ת
ים


י




ות




י

י

ותי

י







ת


ת








י



























ה







ות

ים

ים





ת













































י





ות
















































תה





ים













ים





תים

י
ים














י








תי




ות
ה

ים

ה














ת


י
ים


ה




ה




ה














י־

































י
ה



י













ים




ים


ה








ה












י
ים

י
ים






ת














ה































ת



י


ים

ים

ות

י











ות





ים













י



























ין







ים
ה


ים
ה

ה

ה

ה

ה















ים










ה





ים


ים


ים





י

ים


ים


ה

ים


ים




ים


ים


ות











ם





ם




י





























ת




















י־

י










ה


ת

ות
ת





ה



ה

י

























ים



ת






י
י־


י־

י



























י





ה



י




ת

ת

י


















תים





י







ת














ות

ות


ת


י


















ות


ות










ות

י













ה

ים



































ים
י

י





















ה






ת
















ים

















ים















ים






ת




















י




ת






י








ת


















ים

ים

י



ת








י



י



























ת־











ים






ה


ה

י־








ים






תי








י
ות









ה


















ים



ות













י









ין








ה






ים



י









ים
ה









ים





ות













י





ים





ים

י































ה






















י
י


י




ה




ים
ות
ים






ים

















ת

ת














ת





ת












ת

ת





י־









ה








ות
י





י־


















ים










ת
















ת



















י


י






ה











י
ים















ה


י

ות







ת



י־





























ת
ה









ת





ים





ים


















ות











ים



ים



ות























ים

י
י





ים



ים













ים













ים
















ת

י








י־












ת





ת


ה



ת

ת


י






ת










י

ין








ה


י















ים















י



ת



ת

י


ה







ים






ת




ות



י









י


י










ות












י















י־






















י



ים

ים




ות



















ים


ים











ת







ת


























ות








ת










ת








י


י























י


ת






י













ת



י


ים








י





















































ת





































ת















י־


ה
ות




















ת




ת












ת
ים



ת







ים












י























י

ים

י


ותי











ה















י

ת
ים











ים







ות
י
י


ה







ת






ים

























ות


























ה




ה



ת


ים




י









ים



ה




ות








ים

ת










ת



תי




































ת

ים








י


י

י
י














ת







י

י















י













ת
י

















ת
ים





ים





ים







י־





ה



י










ת







י


י





ת


ים










י




ותי






ה





ה





ה




ותי

ות










ות
ים



י


ת










ות




י










ות







י


י





י







תי





























י


ת








ת
ה




תי


י


י
ים


ים















ים


ות



ות
ים



ותי
ים









ת־
ים





ים



ים











ים







ים







י־










ים













י


ת
ים



ים




















ת
ה




ה


י








ה










ים




י


ות










י





י









י






ה


ים








י













ת







ת


י




ות

ים








































ת


























ת
תי






י־



















ות




י
















י־











ים




י
ות






ים



ה

ים




י־


ים






י



ה




ים
















ת


ה


ים




















ים



ת

ים





ים



ים





ה



י־



י




תי





























ים





ים













ות




י־
ים

ת






ים
ה



י־






ה








ה

ה



ה




ים








ין







י

י













ת











ת














י




י
















ה







ים



י



ה



ה


















ה

ה






ין

ת־




ים



ים

י





ת













ים

י






י־







י־
ים

ת



י
ים




ת







ת




ים
ה






ות









ת





ת














ת








ת
ה




ה









ת


ת



















ת








ת





ה



































ת
ים





י



י









תי





























ה







י






ים
ות


ה




















י
























ה








ת












ים











י





י

ת










ה


י־













ים


ות
ים








ות







ה







ה










ים













י



















ת

ת


ות






ה

ים


ת־








ה







ה



י






ים






י


ים










ות־






ים


ות





ים


ה

ת








ות














ת


ה




ה



ת






י־


י















י










ות





ה




י־


ת









ים



ים


ים


ים






ים


























ת





ה










ים





ים








ים







ות



י












ים



ים




















ת
י






ת


































ים





ים


ים


ות



י



י












ים
ה

ה

ה

ים

י־



ים











ים


י


ים

ים




י־


י








ת





ה




























ות


ת

ת









ה



ות




ת




ת






י־

















ת



































ה



















































י־





ה








ים



ות
ה


















ים








ה







ת


ים








י

















ה



י־




ת



























ה








ת



ין


ה



ים









ת






ת































ים

י
ה






























ת






















ת
















ת








































































ה




י































ה


ות


























ות









ת



י








י


ה




ה
ה

י



ת

ים



ות






י









ת









ים


ת
י

















ים

ים־



ים








ת

ים















ים


ים






ת



ים



ים

ה






ת



ים


ים













י


תי


ין










י




ה








ין


י








ים




















ים










ות
ים






ת





י־




































ת
ת






ת






















ת













ין












ות













ת















י




ת




תים








ה

ים

ות





ים









ה






ת

ת













י



ת




ה






ותי






ת


ת


ים



















ת
ת








י
י







י

ה




ת


ים
















ת

ת









ים







ת





ים










ין













ה






ים


ים




ין










י

























ים



ה

י



ת

י־







ת

ים

י
















































ת













ה























ים



י
ים





י־



י

















י

י־



י









י















ים




ים



י






ים



ים





י


י





ת־


ת
ים









ים















י


































י











ת


י









ת

י־




ת

י



י

























ת


ין


י


ים




ים









י





















ת


ים




ים







ות





ות





ים







י

ים
















י























ת
ין















ים
















ות















ים





י


ים











ים


ים


י־






י



















י




י


ים











ת

י־













ת


ים



















י

ת












ה

















י־






ות
ים




























ה






ים















י





י־
ים






ים







י־

ות
ת





י






ים





ים




































ים




ות


י
















ות

ות















ות







ת

י



ה




תי





ה


ים
ה

ת־





ים












ות


ת






י


















ות














י־

ות

ים

י
ים








ים
ים










י־




















ים






















ה




ים



י־








ה





ה

ין

ת




י












ה


י









י





ת



י




י
ים



ים












ת








ים













י


י









ות




ים












ים



ה




י־









י־


י




י־























ות







י
ים



ות


ות











ה















ה




ות












ה

ה














י־









ים





ים


י




ות
ה

ות




ות





י



ות
ים













ת־
ים



ים










ות
ה






ה


ים

ה

י
ים



ת





ים







ת
ים





ות



ה




















ת
י־


ות


ים




ת

י

י


י














ות





ה


ותי
ה



ה
ות




ים






















ים
י




















ים


ה
ה

ה





י










ת




י











ה






ה



















ה



ה







ה










ת־











י־



ה

























ה

ים

ה


ת























ה







י








ים
































ת





תים









ה






י

































ות













ים






י














ות












י



י





י


י
י
ה
י




ת
י־







ים




ת





ים





ה

ים


י־













י


ים





ה


















ים



ות

















ותי


ים


ים



ות




ים





ה



ת























ים




י


ות





י






י
י


ות
י
ה
ה
י
ים











י








תי



י

י־



ים

י



י








ים












י

ה
י














ת

ת

ים

ים








ה







ה








י־










י
י









ה




ה
י





ה

















י־
















ה



ה

ת





ות




































ים
















י
י




ה







ה־
ים

ה
ים







ה








י



ות

ה




ה


























י





ת



















י


תי


י

ים















ה








ה
ת









ת


ת



ה




ת
ים
ים






ות



ה
ים


ות




ת




ת




ת




ים
ות

ות









ה


י



י־

ה

ים
ה



י


י
י
ה
ות






ים
י






ת
ה




י
ה

ת






ים

ת

ם
ה


ת

ה







ות





ה
י
ים

ת
ת

ת
ת
ה


ים








ת


ת





ים

תי



ים
















ים

ים

י






י



















ת

י











ה

ת

י










ת

ות





י

ות






ות




ות


י
ים



י



ם



ים




ים

ת


ת



















ת

ת














ה




ה




ה

ה












ת

ת






ת


ת







תי


ת
ם


ת
ים










ה





ת






ה





ה




ה



ה










ים



ת


ת
ים




ה


ת

ה



ים
ה


י



ות











ים





ה



ת



ה


ה









ות

ים
ות


ת

י־


ים

ות



ות


תי
ים

ים

ות



ה
ה

ה
י


ת

י



י








ים
תי

י





ות
ים




ים

ות
ים


ים



ים



ים




ים



ת



ת




ים

ות
ים






ת




ותי











י
ים










ת




י




תי




י







ת






ותי







ת

ת


י



י










ת












י


ה



ה









ת
ה


ים


י




ים







י
י־



ותי


ים



ים


י



ה



ים

ה

ת
ות


ים






י

ה

ה


ים





תי

















ת







ת
ים
















י

ות




ות

















ה














ה










י

ת




ים

ת






ים




ים




יים



ים


ים



ים





ת
ה





ת











י










ת



ה

ה






י־








ת
ה

ה





ה









ת־

ת
ת









ות
ים


ה



י־


ת

















י


ים







ים

















ת









ים



ים











ים


ה
















י





ים


י












ות
ים


ת


ת
תים


י




י







י












ת


ת




ות

ת
תי


ת

תי
ה






ת
ה


ה
ה


ות
י
ות


י


ים



תי




ים






י־














ים


תי




ים


י






ת

ות









ת
























ה

ים



ים




תי



ות
י־
ים







ים







ת

ת
ים

ת־

י





ת







ה



ה


י

י־



תי

ותי






י
ת









ת










י


י־



י־
















י


ה

י

ה

י













ה


י


























ת

ות

ות


ים

















ת









תי
ות







ים

















ות

ים
ות



ים
ות




ות

ים
ות




ה

ים




ים

ים


ת




ת







ת














ה

ה



ים
ות




ת


ת

ה









י


ה
ה




ת


ה








י







ים

י






ת






















תים






ה











ת



ה
ת־









י












ת



ת



ת


י


תי







ה
ת





ה




ה
ה

ה
י












ם



ים






















ה


ה

ת

ה

ת

ה


ת




י







ות



ה








י



י
ים









ת


י


ים


ות





ים




ים





ים





























תי


י






























ים





י־




י




ותי

ים
ים


ים

י
י


ות

י־



ה


ה




ים



ות



ים




ים


ים




י


ם
ה

ים




ים



ת
ים

ת



ת
ת




י־







ים




ים

י
ת






ת




ה
ה

ים


ים




ה

ה

ת
ות

ת

ת

ה







ות


ה

ה

ה

ה

ים


ים



ים


ים

י














ה








ת





ה



ות






תי



ת


י








י־



ות



ות
י־
ים


ים


י
ות






ות


ות



ים






י



ים




ות








ים





י







ים


ת

י



ת






י



ים



י









י






ת




ת




ים













ות



י
ה








תי


י
י



















ם






ה
































ת
ה
ת


ת
ים
ה



י



ות
ים









ת
ת
ה
ת











י




י־


ים
ות










ים־
ים



ים





ים


י

י
י








ת



ות


ה









ת
ים




ה


ים













ות





ים





ה


ים




ת


תים









י




ת


תים


ים




ים


ה

ים



ים

ה

תי


ה






ים

ת



ה
ה


ת

ת
ים

ת


ים
ת


ת


ים




ת


ה
תי־



ה




ים





תי






ים


תי


ים

ים




ת












ות
ה

ה


ה
ת




ת
ים



ה












ים






ים




י
ת


ים

ות
ים

ת
ים
ה

ת
ים








ה

י







ים






ה


ות

תי





ים
ות
י
ה
ת



ה








ים
ה
ת
ים



ים






ה

ה



ת





ת


ת
ים



ת
ים






ה

ת
ים



ה




י







ת
ים



ים

ה



ים
ה

ת
ים





ים








ות












ות



ה










ים

ת־




ים












ת־



ה

ת

ה

ים


ה


ת

י־



י









ים






ה
ה

ת

ת
ים


ת
ים
ה













ה











ה









ה










ים














ים


ות















ת


ת








ות








ים


ת־

ת





ותי
ה
ות
ים

ות
ים
ה
י
ים




ים


ים




ים

























ת

י
ים


ת




ים





ים


ים



תים





ה









י־







י



ה












ה




ים
ה



ות



ים

ת־
ת








ה


י



י

ה








ים


ת

תי־


י
ה




ת


ים

ת

ים


ה



ה













ים



ה








ה
ים


ה










ה








ים






תי
ה־

ה






ים










ה




ה

ת

















ה

ים



ים





ה


ים
ה









ת
ה
ה־



ים
ה
ה







ה


ת


ים



י







ים





ת



ת







ים








ת

ה
ה




ת
ים





ים



ים

ים

ה


ים




י־
ים










ים





















ים

ות
ים



ת

י








י





ה

תי
ים



ים




ות




ים




ים




ה



ת












תי־
ת
ת




ת
ים
ה
ים




ים



ת



ת




ים



ים





י־


ת
י־







ת
ה
ה

י






























ים

ת


ות


ם
ת

ים

ת

ים

י
ים

ים

י







י

ים






יים
י



י




ת
י








תים



ת
ים

ת
ים
ת

ות

ת


ים
ה

ת





י


ת


ים



י




ת־





ת


ים

ה




ת
י
ים




ות
ה









ת











ה



ים

ה




ים
ת






ת





ה






ים

ת


ים

ת



י

ות
ים

ים



ים












ת







ת

ת
תי
ים

ת


ים



ים
ת


ת
ים

ת





ה







ת








ות
י־







ים





ים


ת־


ה



ת

ני
ים

ת

י

ים








ת





ה


ת


ה־





ה־


ה




ים





ת



ים
ה









ת
ה





ה

ת

ות






ים

ה













ים










ים





ה
ת

ות


ים
י־







ת





ות


ים

ות



ים

ת
ים


ים


ה
ה



ת
ת
ים


ים







ת


ת


ה


י

ה


י־







י־



י


ות




י


תי











ה
ת












ת




ת





ות

י־


י





ה


ות













תי־








י





י־

ת
ים
ות



ה



ים
תי־



ים

ת־

י־







י־

ים






ה





ות
ה



ת
ים








י־




י







יים




ים









י







תים



ים

י


ים
ת






תי




י־














י־


ת
י־












ה


ת


ת

ות

















י


ות

תי

ה
ת
ת
ה


ה



ים























ה

ה־




י־










ים

ה











ות




ת־





ת











ת
ים
י
ים

ת
ים
ות

ה


ת־





ת־






י
י








ה







ה



ות

ה


















ת

ה

ה


ה



ים
ת



י









ת


י







ות
ה












ה







ה

י




ה















ה



ה




י




ה


ה








ות
ות


י

ה

י












ת








ות
ים



י

ת



ה






תי


ה




ה





ה



ות










ה
ים
ים
י





ה
ת
י־




ות




תי







ות



ה־


תי


י


ים



י־




ת
















ת



ה
ה

ת

י־






י

ה





ת



ה






ה





ת


ים

ת






י
ים











ים





ים




ת־


ים









ת
תי



ים




י



ה







ים





ות

ים















תי






ת






ים

ת










ים
ים






ים




ים


ים

י־









י־








ים







ה




ים




ים












ים





ת















ת







י
ה



ת
ות



ה
ת
ה

ה


ה


ה



י













ה







ה









ה






ת
ות
ות




ת



ת








ת


ים











ת















ת














ות

י־
ת






ים





ים
ים

ות


ים















ת








ת


















ים
ים
ה





ה








ים






י
י
י







י








ת



ה

ה
ת


י


י









ת


ה



י


ה



י
















ים



תי־
ת







ם












ות

ה



ות

ה







תי











ה
ת


ה

ת












ת





י
ה




י־












ים



ים








ת



י־



ת








ת
ים



ים
ה
ות





ות
י־

י־
ים















י


ות


ה








ים




ים
ת
ות











ות





י־


ים




ות











ת

ת־


ת
ים










י












ת






ים






ת־


















ה
ה
ה



ות


ה

י








ים




ה













ים


ת




ת
ים














ה



ים
ה



ים












ות







ת

ת




י

ות




ה







ים
ה



ה


ים











י






ה


ה


ה







ה




ה





















ה



ים




ה
ת





ים
ים
ים






















ים








ה




ת


























תי


י


ת


י









ות

ה
ה

ות




ת
ה










ות











י
ים




ת









תי

ות












ום

ת

ת



י
ת


ים
ת

י




















י









ות




ת








י־



ים
ות









י






ותי




ת

י־
ים




י
ים











י












ותי



ים





ת



י







ים




ים










תי





















י

ים

י







י






י
ים


















י־
ת
































ות


תי
ים





ים



ת־







ת

ת
















י־


י








ים

ה











ת




ה



ה


י












ת





י



ה
ה
ה


ה
ה






ים











ים





ים



ת
ים


ים





ים
















ים
ת







י

ות



ות



























י
ה




ות







תי


ה




ה



ת
ים













ת




ות


ה

ה



ות


ות











ות

ת
ת
ת

ת






ה



ים




ים














ות



















ת





ה






ת

ת


















ים


ה

















י









ים




ים



ת




ים








ים








י





ים

ים










ים

ים



ים




ת־

תים


ים
ים




ת




















תי






























נים

י
ים


י










ות

ות


ים







י





י



י




ים




ים


ים










ים



ים











י־










י־




ים











י



י









ת

















ת


י


ות




י









ת

ת־







י


י

ים












ים




ה
































ה


ת




ה




ה







ים












ים

ים













ים
ים



ת

ת־


ת
ים



ים
ים


ה

ה
ה











י־



ות







ה

ה




































ת















ים




ת








ת




י

ים



ים




ים






ים




ה














ים








ים








ת




י
ה












ות








ת





ת








י

ה
י



י־











ים
ים















ים










ים

ים




ים



י


ים



י־


ים



תים
ים




ת






ה








ות



ה



ת



ת










י
























תי











י
ת
ה







י
ה
ה
ת
ה

ה
ת
ים
י


ות
ות


ה

ת


ה





ת









ת






ת־



ה




























ה

ם









ה










ה








ת
ים















י־


ה




י



ים

ים


ים













י





























ות







ת


י




ים



















ות
ים
ים





ים



ים






ים

ותי






ים






ים
י











ים





י
ה



י
ה


י־





י










ים




ה




ים







ת


ים





ה

ת
ה

ים




ת



ים




י








ים
ה
ת



ים



י







י








ה












ות


ות
י


ים
















ים


ת

ת




ים



ות

ות







ים



























































ה










י

ות


ים






ים

ות








ות
ים











ה




ות









ות





ת


י













ים



ת
י


ה

ים














ת
י
ים



ים

















י
ים



ים


י
י




ת
ים






ת

ה






ות
ים



ים

ת







ים









ה


ים












י
ה








ת








ה


ת












ה




ת








ים
ים
י־






ת
ים



ת



י





















ת





ה

ת
ים



ים






י


ים


ה



י־










ת

ה




ים




י





תים





























































י


ת





י

י


ות
י

ות
תי


ים



ים



ה
תי
ות

















ים












ת־


י־



י־

ה












ים





ה







ה


ה
ת


















ת










ה



ה


ת
ה

י־



ים
ים

ים









ים


















ת

ים




י

ה

י


ה
י
ת




ה




י־


ים




















ה







ים


י




















ים


י

ות
ין



ים




ים




ים











י־








י

















י










ת־






ים















י
י



ים




י


ות


















תי






י





י


ותי










י





י








י














ים
ים









ים


ת

י־























ה

ת־



ה
ות



ת



י





ות
ות














ה
ת־







י




ים
י



י


ים















י



ת

י
י







ת



י־
י



ים





י־













י
י



ים
ות


ת




ת






ים



י






ה

י
י







תי



י












ת











תי
תי















תי
תי


ה












ים







ה
ה






















ת






ים






ים

ת




ות






ה









ים











ות



ת




















ת








ת




י

י
ת











י













י

























ת


ת








תי




























א






ה























ה
ת




י






ת

ים










ת








ה










ים





י




ת









י

ים



ת






ת











ים
















ים



ה










ים


ה
ה
















ים
י

ים












ת











ת

















ת
י







י





ים









ים






ים



י










י




ה













ת
י









ת














ת
ה



י




ות

י





י








ת





ת
תי


























ים


















י





ים











ים
























ה
ים








ת
















ת













ת



















ת










ים



ים















ה






ים

















ת

ת



ותי










ות




ות


ים



ים



ת




ת
ת













ת



ותי






ים








ת











ת




ות
















תי



























ת















ה







תי
















ה
ת
תי








ת




ת





ה



ת









ת
י

ים







ת













ת












































ת


















ה






ת











ים










ת




ת














ים











ת



ת















































ה
ים

י













ת
























ים


י














ת




י









ות










ה
ת־









ת












ת




ת








ים




ה



ה














ה


















ים




ים


























ה
ת




ה






ת








י




ים














ים
ים




ה

ה









תי

































ה











ה














ים


























ת

ת





ה


ה
ים














ת




ות












י־

י



ות















































ים





ות


ים
י




י
ים





ות


י




י





י


ים

ה


ה
ות


י


ות





ת




י




ה


ים
















ים




ה

י
י





ה


ים



י





תי

ות

ים

ת

י


ת

י


ים



ים
י




ות

























י


ה
ת

ה
י
ים







ה
ות
י
ים

ים

ת


ת

ים

ה


ים

ת


ות



י






ים


















ה



ות



ים

ת
ה










ות


ות


ות









ה











ים



ות








ים








ות



ים







ת
ת














ים
















ה

י


ים





ת
ת



ת

י





ה














ים
ים
ים
ים
ים

י










ים








ים










ים

י





ות


















ים



ות











ים

ים

































ת


ות


ות


ות









ה





ה




ות

ת


ה


ת


ת



ים
ים



י


י

י
ה








ות







י


י


ת





ה

ות




ות







ה






ת



ת


ה
ת

ה
י
ים



ת




ים





י



ות




ה


ות

ה






תתי







ת



ת






ות






י

ים
י
י

י
ים
י
ה

ים


ים








ים








ת

ה

ה
ת







ה














ות
ות

י
ים

ת
ה




י




י


י
ת
ה


י




י


ים
ת

תותי
ה







תי





ת
ה




י

ים


ים
ים

ים








י
ה


ות


י
ים

ים

ים
ים

ים










י







י



ת
ה













ים



ים

ה








ת
ת
ת
ת




ות
י



ת




























ת



ות
























ים

ים










י

ות


ות









ת
ה






ה


ים













ה



ותי
ים
ות



י

ים

י
ים
ות



ות

ת


ת


ות
ים
תותי
ים
ות


י
י

ים



י


ת
ים
י
י

ים

י־








ים

ים


ים





ות





ה


ים











ות



ות


ים



ים










ים
ה

ת


ה


ה


ות

י









ים





י



ים




ה


ות

ה






ת



ת
ים

ות

ים
ים

ות


ת

ת
ת
ת



ה


ת

ות


ות

ים





ה


ה


ה
ה


ה
ה


ות

ת



ות

י



ות






ים




ות
י־




ת









ת

ת




י


ים
ת־

י
י

ים

י










ת
ים
ה


ים
י
י

י
ים
י
ה





י
ות











י







ת








ים





ה


ים

ת




י

ות






י



י

ות







ים










ים

תי
ים





ת








ים



ים










ים






ים




י

ים
ים

ים









י
































ות








ה





ה



ת
























ה



ה
ה


ה
י
י


ים
ים



ות


ה

ות











ה



ת

ה

ים





ת







ה



ת










ה




ות



י

ת













ים
















תים

ים



ת


ים
ים
ים














ים

י
ים
י
ת






ים

ת

ים


























ת





























תי





ים
ים












ים
ים


ים

ת


ים
ים









ות





































ים









ים




ים











ה

ת

















ה






ים




ים

י



ות





ים











ת











ות











ה












ה

ת




ת
ה

ת
ות

ת










ה




ת










ה















ה


ה















ה




ת







י






ים

י
י




ים


ים


ות

ים








ות
ים

ות



ים

ים

ות

י־


























ת
ים


ות


ים

ות

ת
י


ה

ות













ת
















ה





























ות






ת











ות
ה

ות

ת






י














ה


ת









י




























































ים

ים















ים















ת



































































ה


ת
















ה
ה





















י
ים






































ים















י

ה

ת

ה












ת



י

ים




ת












ים


ת






ת


















ות


ות












ים



ים
































ות












ה

















ים

י



ות




























ים
















ות


י
















ים







ים















ים





י








ות




ים



































ים
















ת
י





ים


ות


ה




י־





ה






















ה



























י



ה






ה

ת

















י







ות




י








ים

ים





ת

ים







י










ים





ים


ים




י
































ת־







ת





י







ת


ים


ת










































ה







ים

ים

































ים














ים































ים






ת






ים

ים










י











י


ים


















ים





ת

ים



ים

ות













י

ים


ים


ים








י
ים












ים





ים









ים


























י



ה




ים






י



ות

ים

ים




ים












ה












ים
























ה




ות

ה

י




י


ת
י
ה
ת




















ה
ה







י

ת
















ה









ת




ה











ה
ה

ת















י






















ות


ות
ה









י־





ים











ים


ים







ת









ים






י
י


ים


ת


ה






ה









ים


ים















ים
















ה

ים
ות





י־
י






ה


ה































ת








ים
ים

ה








































ים


ים







ת























ים

ים
















ים

י־
י














י

















ת




ת























ים



ים





ים


ה



ת





ים




ים




















ה

ת


ת
















ים







ים

ים

ים





ה



ה
ה

ה



י






ה






ת

ה

י




ים










ה






ה





ת־



ים

ת





י
ה





י











ת





































ים




ה





ה
ים






















ים













ים
ות






ים





ה




ה















ת





ה




ת




ת
ות








ה


ים

ים

ים
י


י

ים










ת
ת

ת
















ה













ים







ות
ים









ת


י


י







ת
ת
ים



י























ה




















ת


ה


































ת


ה





י






























ים
ים
























ה





י־




ות





ת











י

ים




י










ים








י
ים









ים






ים


ים






ים










ה















ות








י
י




ים









ת
ה


ות

















ה

י








ים


































ת



















ים


ים

י



ים

ה

ה







י














































ה



















י־





ות



י

י


ים







ים















ים
ים




ים

ים
ה









ת

ת

ת



















ה











ים

י




י
ים







ים

ה



י
י








י






ים














ות









ת

ה
















ים






ים

ה





ים






ים






ים


















ים

ים

ה
ה



ים

ות




ים
י




ה








ה




ה



ה

ים













ים
ים













ת














ה
ה

ה

ת


ה

י

ים
י
ים

ת
ים

ת



ים
ה
ה

י





ה

י







ה


ת








































ים
ים

ה





ה




י







ים
ים

ים





ים

ים

ים
ים

ים













ים



ים









ים


ים




ה














י




תות


ת
י־

ת

ת

ת
ה




ים











י





ים





ת









י




י




ים

י





ה






ים





ת
ים





ים




ים















י







ים






ים





י

ים




ים




ה



ה





ה






ים
































ים











ים



ה






ים






























י


ים








ים

ות





ים










י












ת




י
ות



י



י
י








ים










ה




ת


ת






י
תי




י

ה


ים




















ים



ים








י




י





ות





ות


ות


ים







ה









ות







ים














ה













ים









ת































ים



ים


ת







ת



ת








ים


ת


י־




י
ת
י
ים


ות


ות
ים
י
ות










ות
ים






ת








ים



תי











ים
















תי



ה
תי


ם
תי


ות









ת







י

י





ים







ה




ם




י



ים
י

ות


י


י
ין
י
ים
תי
ות





י


י






י
י



י־




ת




י

ים









י



י


י

י



י












ים









ה


י



ת






ת

י


ת


ים















י


ם












ים
ים


י











ה



י
























ת



ת





ה



ה














י



















ת
ת־




ה


ה
ים








ים






י







י
י



ה
י










ים



ת





















































ה







ת












ת

י











ות
ת









ת־



ים

ת





י










ות



ת
י
ת־






ה

י











י







ה













י־



ת־





ת








ותי

י



ת־

ה

ה
































ת
ותי












ת
ת־












ה






י



י


י


ם

ה

י










י
ת־






ים





ת




ות










ת־







ות
ה

ת











ות






ת






ת






ת
ת־










י












ת



ות


ים


ים

י






ת







ת










י



















ת



י־











י




ת
ת־





ה





ת



ת־








ות



ים


י



י


י

ים





ות










ים

י
ים












ות



ת











































ת





















ות






ה

ים


י







ת






ת




ת





ה

ים












א





ות
י
ת





ת






ים

ה
















ה





ת






ה















י







י
ים


ים
ה
ת





















ת









י














ה






ה





















י־




י

י


ות



י























ות











י









ים




ים























ה







ים




י










י־
ים




ת־








ות






ים






ות


















ים









ות






ת

ת









י





ת




ת

ת


ת


ת

תי







ת

ת


ת






י


ת־

ת








י










י־




ות
י


ים

אים






י־


י


ין



י
ת־





ים











ים






ים

ים



ות

ים



ות



ת־


ת


ה






ים

י








ים

ת








ות









ים

י־


י




ים

ת

י
ים
ות

י






ת־




ת










תי


י־


י







י


ת
י
ות
י

ים



ים

ים


ות









י















ם




י






י
ים



ים


י

י

ת


ת






י

ת

תי



י



ים

י

י
ים


ים







י




ות







ם



ת־

תי












ת־




ות


ת־



תי









ת
ת


ים
י

ים
ים




תי

ות
י



י


















תי





תי

ים











י








י
ות

ים



ת

י

ים



י
ים


ים



ים




ים



ים

ת








ת














י





ים



















ים






י













י












ים

ה
ה


ים



ת





ת




ה

ת







י

י





ים

י

ות

י

ת



ת



ת
ת
ים
ים
ים

ת



ת

ים










ים



ה







ת
ים


ת






ת


י־




י


י

ות




ת






ת

ות

י


ים

ים
ים


ת







ה















ות








ה


ים


ת





























ת

ים

ים

י








ה

י




ת

ות

ים


ים



ת





ה











ים






ת








ים
י

ים






י

י














ת
י



י
י



ים
ה


ת




ות


ה













ים




י




ים









ה




ים




ים



ות







ה



ים

ות
י

י











ה

י









ות








ה


י















ת


י



י











י




ת




ת

ה










ת

ה




ים



י











י




ים









ים


ות



ה

ה










ות












ים




ת

















י־


י




ות
ות
ות





ים


ות
ת




ה־
ה
ת




ה



ים








ים


י


ה



י










י











ה

















ה


















ת־









ה
ת־


ת











ת












ות
ות



ה















ים



ה

י




י



י


ות

ת





ות

ות

ת־









ותי




ים







ת
















י



ים

ת











ה

ה








ות




ים
ים





י
י
ה
ים





ה
ים


ים


י

ים




ה
ה















ים








ה





ה



ים









ים





















ת־







ת



















ים



ת


י

י









ת









ת־


ת









ים






י



ת



ת














י

י




ה


ות



ת







ות
ת









ת
ת













ה




ה



ים













י־
י



י






















ה

















י






י

ים

י




ים






















ים




י







ים

ים

















י













ת



















ות


י




















ה



י





















ים



ת












ת
תים











י










ים־



















ים


ות
ת

י
ות





י



ים

















ת
ים




י
י

ה



י







ת













ים














ות





י


י








ה











י־





ות


ה

ה


י



ה

ה

















ת




ים



ים


ות












ים







ים




ה



ים־
















ה

ה




ים

ות
ים






ים

ים











ה







ות
















י













ה
ה

ה




י

















ה

ה












ים












ים


ות


י






ה



ים



















י





י





ת

















י













ת








י




ים

















ות








ות














י










י











י




ות


ים




ה









ת



ת



























ים






י




















ים











ה



ים




















ת












ים

ים











ת
ים






ת








































ת








ת










ת



ת







ות





ה
ת






י































ה


ת



ת
































ות


























ת





ת



ת







ת

ת




י









ת

ת


ות

ת
































ות



















ה












י



ת









י













ים

י










ה














































ת


י



ים
ה



























י











ת









ות
י

ים


ים

י












י
י



י



















ה






י


י





















ה






ות










י
























ות




















ות


















ת
















ת













י



ים























י








































































י
































ת



י







י


ת




ים






י







י

ים


י






















ות



ה

















ת


ה





ת



ת






ה






י












ת



ת















ים


ות





















ה











ות


















י




ה





ת





ת












ה






ה









ת












ה













ה












י








ים

י






















ים
ה


















ת















ה





ים




י













ת






















י





י
י








ת





ת




ים
















י














י





י



ה


י





ים
ת











ים



ות









ה











ת








ה























ים





ים




י







ת













ת







י־
















ה

ים










ים



ים־


ות

י

ות








ים

ה
ה
ה

ה











ים















ת




ים



ים


ים
י



ים
י

ים






ים


























ה

ים



ים









ות




ה



ים־












ה

ה




ים


ות

ים
ים








י

ים
י



ים

ים

ים











ה





י




ת
ת



ת

ה














ים

ה

ה







ה

ה














ה




ים





ים

י


ים




ים



ים






ה











ות





י

ים









ים


י


ים

י


ות







י
ת





י






ים


י

ות


ים


ות

י

ה




ים


ים


















ות










ים


י
ת־








י






ה


ים



ות































ת
י





ים




ה












ים



ה

י









ה



ה


ים



ות



ת
י־



ות






ת





ת
















ים




ות






ת
י־










ות








ת
י־





ים






ה









ות




ה







ים


ות










י



י
ה

ים




ה






ה







ה








ה


ים





ה




ה





ה








ה



ים

ים

ים

י

ות
ים


ה




ה







ות








ים




ים



ים



ות




ים


ים




ות
ים


ה







ה




ה

ה


ים




ים

י









ה







ות

י


ה


ות




ות


ים



ים




ות















ים



ים

















י







ת

ה




ים







י








ים


ים








י

ת















ים








ים





ות
ים

י

ים









ה

ה


ים


ים

ים





ה

ה
ה

ה





י

ים







ים










ה
ת־











ת

ים



ת


ים



ים



ים

ה
ה
ת

י


ת



י

ים



י










ה









י

ות

ת




י

ים

















י







ת

ת
ת








ים


י

ים

י
















ים




י











ת


ת





















ת
י


ים





י



ים



י







י



י





ה



ים
ים






י


ים


ה

י
ת

י

















ים




















ים


ת


י






י











ים
ות






































ים






ים






ים

י


ים




ים



















י
ים


ים




















ים









י
ים
ה





ים



ים





י




ים

ים










י










ים
ה

ת
ים
ה




י




ים

ים

















ים


ים


ת



ים







ה







ות


ת

ים










ים

י




















י





ת
ה








ות



ים

ים



ת




ת
ת






ת
תים

ת



ות




ת










ים



ים



ים



ים





תי





י













ת






ים



ת


ין




י








י
ת








ין


י
י







ן

ה














ין




ו














ין








ת





ה־



ה
ה

ה


















י



ין




ת

ת



ה









ה












ת



ה









ין


















ה


י





י
ין




ו

ה




א





י





ה

י












ה




ת


















ה













ו
ת


ין

א



י








ו


י















י















ת

ת





א
י

י

ין


ין

ת

ין



י
ה

א
ת

ת







א


הת
א




ת

ת









ת














ה

י







י














ה













י
ת




















ת
















ין
ין
ין
ין
ין

ה






י
א
ין









ת
י


י














י


א
י








ה





י






ת






י





























ו

ו


ו

ת


ו


ו
















ין





ו











ה











י־



































י


י
ת











ין
י־

ת



י

















א



א










ה

ה
























י

ת








ה



ת















ת
י







ת

ה



ה








ין







ין













י

י



י



ין



ת










ת




י













ין
















י













ו





ה

ין


ה













ין


ין


ין



א








ן
ן
ן






ת



ין


י









ת

ת


















ין
ין

ין



ת


ת








י
י

ות
י
י
י
י


י
ת

א

ת







ין
י
י

ות
י
י
י
י


י
ת

ת






ין












ין
מי
י

י






ת



ה


י



















ת





ת








ין

מי


ת





י

ין

מי
י

י
ין














ין
אין


י

י


ין





ין












ת




ה


י



















ת

ין
אין




ת
ת





י







י

ין







ין






ה


ה







י



















ין







ין



ין







ת




ה


י













ת





ת














ין




ין





ות





ין


ות



ת














י


ין












א


ו










א



ה







ין
י־






ה






א



ת


י



י
י

ת

י






ת






ת

ה



א
י














י











ת
ין







ה




ו


ין
א




ין
ין

ין


א







ין
ה
ין
ין















ין








ת







ו








ין








ין
י
י

ות

י

ין

י













י

























ו




ת
























ה




ה






א
ין



י












ה












ת





מי
י

י

ין





י

י








ה
ו


ין

ו


ין
ת
ת






















ין



י







ה



י







ין
י
י
י

י




י



ין
















ין
ין



ו



י





ין
ין







י







י






















י

ת














ו

ת



ו

י
י








י









י











ו






ת

ו

י

ו


ו

















י



ת










ה



ה
ין



ת
ין



ין
ת

ת


י




ת









ים


















י
ת

ין


ת





ין
ין








ה
ה




















י



י











י

ת














ו

ת



ו

י
י








ת




י














י








ו

















י



ת




ה
ין






ת









ין




ת






ין





י

ין

ה
ין









ת













ו


ת

ה




ן
י






י

ה


ת


ין


ה

ת







ין
י־



ת













ת














ת





י


ין


ת






ין


ת




ין



ה
ין









ת








ת
ת










ין




י






ין


ו

ין



י




י





















ת






י



ין






י

י





















ת













ת



ה












י


ו


ת



ין

ה


ה






ו













ה

י

















ו
ת

ת



י
















ו
ת

ת





י









ת

ן




ן


ת













ה








י

ין

ת



ן





ה

י
י

י





י






















ת


ין

י



ין






ה









ין


ו
ין
ת


י


ו


י


ת




ין





י





ת


ין
ין



י





ה

ת־
ין







ין
ין
אין
ין








ה





ין

ת
ן

א
ין
































י
ת













ין






ה
ה






י
י







ת


ין

ת

ה






ין



ין

א









ת











ת









ת



ית















ת

ת










ת




מי
י

י

ין

ין

ו


א





א

א



א





א











ה



ת






י





ת



י



ין




י










ת

























י



י







י
ת

ת

ין



י










ין


ין


ין





ת




ת






ו

















ין


ת



ת





י





ת





























ת






י




ת


ין
ין

תין






ת

י







ת



ין
א






י

ין













י

י





א





ות


ת

י

י

ין
ה

ה




ת


ה

ה

ין

ה










ה




י

ין







א







י

י






ין




ין



י
ת
י

י
י

ות

ה




ה












ין
ין






ות










ה






























ין
ן


ת



ין
ה





ו

א

א









ת


י






א








ין




















ין
ין






ות




א
ת












ין






י
ת













ין
ה


א
ת




ת










ות


י




ות


י





ין




















ה













ות


















ה









ת


ת
ו















ן


ו

ת












ה



ות
































ות

ות







ין







ות







ו







ה













ה






















י



ו





ות


י

י




ת





ות


י








מי
י

י

ין













ת

ין

ין












ין

ת












ין

ין

י









ות





ת



ת



ת
ה








י








ין














י
י
ן





ן
ן
ן


ן



ת



ין








י






ין










ה

ה
ה









ין






ין
















ין






ה
ין

ת









י



ה
ה
ה



א
א

ין



ן
ה

ה




ה


ה


ת



ין





י




ה

י



י
ת





ין

י







ן




ון



ין












ין


ו









ו

ים



ן
ו




ין







י
ת


ה





ת






ת



ת



ה

ין









י




י
י








י


ו











מי
י

י









ת











י






י












י


ת
ת



ה
ין





ת
י
ין


ת





י



א

ת
ת


ה


ה
ה







ה
ה



י
ה


י

















ין




ן




ת





ה


ין

ה





י




י
ין




ת

ין


ת
ת









ת









י


ת
ה
ין




י




י

ה
ין


ין






י
ין




ה
ין









ין










ה


ה



ת



ת

ת


י



י
ין
ת
ת



י








ת










ת




ת


ת








י





ה








ת





ה




ה






















י




ים


ים
ות


ת
ה


ת


ה
ה


ה












ות



י



















ים





י













ת

י







ים




י






ת


















תי
י










י

















ים










ה


ת

י


ות

ים



ת



ת

ה



















ים









ים



























ת





























ת











ים


ות






ת







ה








































































ת












ים
י














ה


י







ת



י

ות









ת
ת



ים



ים


ות








ות







ים


ים





ה








ה

ים



ים















ת








ים
ים






ים





ת











ת
ת










ת
ים

ת
ת







ים


ים









ות

ות

ים
ה







ים


ה

ים































י


י
תי









ת


י




י

ים





י
י

תי









ה


ת

ים










י






ים


ים



ות










ת

ים

י

י


תי





י

ים


ות









י

ת

תי



י


י

ים





ת











ה


ה

ה

ת



ים












י





ה
ה






ים









ת




ה








י

י








ת





ה






י


י










י









ה














ת




ת







י


ות
תי




ה


תי



י

ת



י


י












י


תי










תי

ים
י

י


י

ים




























ת

ת




ת

י












ה











ה







ת־













ה

ת
י








ות











ים
ים








א





ות








ים










ים











ות




ים
ה

ים
ים

ים










ים

י

ים
ים

ים
























ה
ת
ות





ים









ה



ים



ה

ה




ת














ת











ה






ים






ה
ים
ים

ות















ת
ת
ים
ים



ים

ה



























ים

י
ים




ת



י




י

י


תי

תי


ת



י











ה


ים







ה

ה
ה















ה

ה





















י





י



















ות






ות



ים











































ות

י
י

י




י


ת




ים








ים

ים








י











ת

ים





ים






ים










ת
י



ת















ה



























ה


















ות















































ת














ת
ת













ת




ה
ים
ים












ת






ת

















ת




ות

ים



ת








ת


ים











י







ת



ים


ת









ות
ים















י







ים




י




















י

י

י
ת










ים








ת






ת






ים
ים














































ות



















ים
ים












ים


ים






י
י














ה



ות

ות






י
















י







ה




י





ת

ים




ת

ים













י

ים


ים



ת


ת




י

י















ת


ים
ים




ים



ה










ת



ה


ת

ות

ות





י








ות


ה








ה


י
ה






תי

ות
תי
ה








ים

תי






















ה













ות

י







ים
ים

י

ים

















































ה



ה



ים
ים
















י



ים


















י



ות


י
י




י




ים






ה




ה
ים









ים

ות



ים


































ים

ות






ה



י
תי




ת
ים













ים









תי









ה


ות



י
ים











ים

ה






















ים


ות
ות



ות











ות










ת
י





ות






ה



י








ות


ים

ים

י

ות









א
ה





ים


י


ים



























י




ה




ות






















ים

י
ת־




י




ות





ים






י

ים


ים









ים








ים



ת






ים
ים
ים



ת






ת









ים




י






ות







ים




י









ים









ים




ות

















ת






ים

ים

ים








ים


ים




ים


ים









ת


ים

תים

ים
י





ים


ות
ים

ה















ין


ת
ת





ות

















ת












ות





י

ים





ות־













י













י



ים










ות





י











ה


ה



ים





י

ות






ים


ם




ים



ות

ות








תי


י

י־










ה



ות











י











י





















י

ים
י־


ים
ה

ים
י

ים
י

ים

ות

ה
ים
ים


ים







ת
ים


ות





ות

ה






י

ה

ים



ה































י


י

ים
ה
ים

ים
י


ות
ים

ים
י


ות
ה

ים
י־


י


ים

ות

ים

י


תים
ים

ה
י


ות

ים

ה
י


ות

ים
י


ות
ים

ים
י


ות
ים

ה
י


תים
ים

ים
י


ות
ים

ה
י

ים
ים

ה
י


ות
ים

ה
י־



ים

ה
י


ות
ים

ה
י

ה

ים

י

תים
ים

ה
י

ים

ה
י

ה
ים

ה
י

ים

ה
י

ה
ים

ה
י

ים

ים
י





ות

ים

ה
י





ות
ים


י

ה
ים

ים
י




תים
ים

ה
י

ים

ים
י

ה
ים

ה
י



תים
ים

ה
י


ות

ים
י־





ות
ים

ה
י


ות
ים

ה
י

ת
ים


ות

ים

ים
י





ות
ים

ה
י


ים

ים
י


תים
ים

ה
י



ה


ם
י־




י

ים

ה

ים
י

ה
ים

ה
י

ים
י־

י־

י־

י־

י

י



ה
ים

ה

ים
י־

י־

י

י־

י־

י

י־

י־

י

י־

י־

י

י־

י־

י

י־

י־

י

י־

י־

י

י־

י־
ים
י
ים
י־

י־

י

י־

י־

י

י־

י־

י־

י

י

י
י

י־

י־

ת
י

י־

י־

י

י

י־

י

י



ים

י
י


ות
ים

ים



ים












ות






י־

י־

י


ות
ים

ים


י

ים
י

י


י




ות



ה








ים







ה











ים




ים


ים







ים

ות
ים



י

תי

ת
ים

ות
ים

ה


ים

ות
תים
י

ות
ים

ה
י
תים
ים

ה
י

ות
ים

ה
ים
ת
ים

ות

ים


י

ות












ים










ה

ים

ות




ים
ת
ים

ת
ים
ה



ים


ם






ים


ים


ים

י




י







י



ים















י

ים





י




י


ות

ות




ת



ים





תי


ה


י

ות



ות


ות












ות




ת












י

ת




ים



י


ים




ה












ות
ות












ים



ים








ים



ים


י
ים















ה

ת





ים

















י

ים


ם



ים








ם


ים
ה





ת





י

י


י
י־








ה



ים
י

י

י

ם



ים






ים
ים


ות


ם
י־



ים





י









ת















ה
ה









ים


ים


ם

י

ות

ים













י
ים




ים

ה

ה







ים

ת

ה








ים
ה
ה










י




י

ה
ים



י







י

ות









י



ים

י















י

ות







ות


י






י














ים
י



ים


ות

ים

ים


ת

י





ת





ת


ת
ת

ה

י





י







ות









ת


ת







ה
ה















ות
י

י
י
י
י
י
י

י


י










ה










ת






י










י








ת
ת

ת
ין

י


י








ת



י

ה־







ים










ת





א











י

הת




י



ת

א
א

ת
ין

ן


ין



ת



ת


ין





ת



י























ות

ין

























ת


ת


ין
ה







ין
ין




ין





ה









א
י


ת








ין











ת
ין















ות






י










ת







א

ת
תין

ת











י

י
























א







י


ין






ת





ות


ין








א




ה






הת
י



ין





י
י
















ת



ת





ות
י





























ת






א






י

ת


א







י











ה




ה


הת



ות



י


י








ו


י



ין





ת

ין
ן












הת


י







י











ת
ה













א


י




































ה





י




















י












א












י















א






ת















י

י
ין








ת



ת
ה
ה







ת
ה















ין
ין

ו
ין

ין
ין

ין
ין
ין



א






ת






י



































ת




ות
י




ין





ת



ת
י


י
י















י
י


א





י


ת



ת

א

י




א


ן

י
ין

ין

ין

ן


י
ין






י














ין
ין


י

ין

י


ו








































ה

ה














ת




ות










י
י
ין

ין

ת






























ה





ת־


ת




י־

י

י


י־
ת
ת




ה



ת



ין

ין
תין
ין



י
ין





י־



י



י

ת

י

ת

ת










י־

ה




ה









ים


ם



ים






י

ה


י

ים




י־


ים


ה





ת








י




ות
ת
ים

ה











י

ת


ים
י




ים



ת


















































ת




י









י


ת



י־




ים


ם


ים


ים


ים



ת־














ת

ת














ה















י

ה








ת



ת

























י
ת־


י




י







י










ת




ו

י














ת



א













ה






ו

















ת


ות


י
ין















ין
ין
ין

ת

י

















י









ת



י

ין











ת










י










י














י




ין



ין
ין




ין



ין












י





י






ת


ו


ין


י

י
י
י
י

י



ה






א





ת





ין

ין


ין









י
י





























ו



ין


ין


י
ותי





















י



י



י



ים












ים

ות



י
תי



ים


ת






י



י



י



י


י






ים
ה

ים

י






תים

ים

י






ות

ים


י






ים

ים


י






ים

ים


י






ים

ים

י






תים

ה


ים


י





ה

ים

ים


י






ים

ה

ים


י







ה

ה

ים


י

ים


ות






ים

ים


י






ים

ים












ים
ה








ים


י






























ים






ים















ים






ים







ים


י





י

ה




י








י

י
ה








י

י

י
ים



ים





ים

ת

ם
ים
תים

ים



ות









ות

י
י




ה

















ים















י


י

ה






י





י








י

ים
ים







י
ה













ים
ת

י





י

י




ים





ים

ות

ים

י־

ה

ים

ה


י

ים

ים


י
ת

ה
ים
ת












ים







ה


י
תי






י
י

ים


ם

י־

ות





ות





ים


ם








ים






י






ים







ת



י


















ים
ה














ים


י






















ם


















ים



י־

ה

ות

י

ים
ים־




ים
ים

ה
ים
ים

ה
י
ת
ים



ה





י



י



וות












ים


ות




ים









ים


ם

י

ות

תי





















תי



י






י

ות



ים


ים






ה





























י
י־




ה






ת




ת




ת




























תי





ת




ים

י
תי


ה
ה







תי


י
י


י

ות









ה


ת
ים











ה



י



ה


ת־







י
י


ת
ה


ת

ים



ת


י





י
י


ת־

ה




י




תי


ת־











י
י־



תי




י

ים






ים

ת

ה


ת
י

ות

תי







ת


ותי



י

תי



י





ת













י



י





י

ים


ת

ה


י








ה






תי




י

ות










ת

ה

י





ה







י

ת





י








ת




י


ים







ים

ים

ים












י








י


ים
ות

י















י



ים





ת



ים

ת
י



ה


















י

ים

ם




ות












י


ים



ת










ים







ה









י

ה









ת

ים

ת

ים


ים









ה



י־





ת

ים





ים












ים
ים






ים












ים
ות



ת




ה


י־
תי






י





ים

ות














ות







ים










ה







ים











י









י


ים
ות


ים
ים


י־




י





י




























י

ה





ים
י

ות


ת



ות



















ים


ים
ות











י

ים


ים
ות

י




י












י

ים



ת


י






י












י











ם














ים




ים









י
















י













י












י







י












י













י










י









י





































י












ים
ות



ים


ים
י








ת
ים






ה








ים






ים

ה












ים








ה

ה
ה


ה

ת

ת

י










ים







ים






י
י

ים




י

ים













י


י
תי



ת

י
ות



ת





י






י

י



ות
י־


















ת



ים



ים
























ים





ת









ים

















י












ה





ת

ת



ת
י

ים

ה












ים

י
















ת
ים






י















י






י
ים
































ות
ת
ה

י

















י

ים















י






ות
ת










ת











י־


















ות



וות











ת












ים

ות

י

ה






ת


















ה




וות







ות







י


ים














ה
ה





ה

י








ים
ה





ים













ות



ה





ה













י










ת



ים

י












ת







ה















ה












ים











ים



ים



ים



ים





ה








ים

ה





ה

י








ת





ה








ה



י












י


ה






























ים





ים







י

ים





י








ה












י

ים










תי













י












ים

י






תי
י

י































ים

י




ת
י




ה












תי

י

י











י






ת









ים







ים





ה

ה




























ה
ת












ים














ותי







י





תי
י

י


ה


ה




















תי
י

י



















תי
י

י


ת
ת









ות

ות



י










י




ה

ה




ים
י


ם













י

י

















ה
ת


ת




י





ה
ת











י







ה
ת






ת



י


ים
י


י






י








י




ה
ת









ה






















ה
י





ים

ים







ים








י


ים
ה
ת










ת






ים


ים




י







י








י










ה

י





ת
י








ים


ים






ת

ה


ת

ה






ים


ים








ים


ה










ים



י
י







ים

ים
ים














ים

ות




ות










ים





ת
י

י


ה


ת





ה


ה






ת


י







ים




ה




ה









ות










ים


ים


ים


ה

ות




ים


















ות

ה



י








י
















ות


ה


י
















ה






ים

ים





ים



ות






ות




י


ה


יים






ות

תי
י

תי








ים



ים








י











י
י

תי
י

י





י






ים

ת





ה


ת









ים


ה


ים


ים

ים


ות


ים


ים
י




ים


ה


ים



ים

ת




ה

ת
ת




ים


ים

י

ים











ים



ים






ה


ה


ים


ה
ים














י




ים


ה


ים


ים

ות



ת

ים


























ה








י






ים
י



ים


ת



י
ה

י

ים



ים
י

תי

ים










ים
תי

י

י

ים









ים



ת


תי

י




י


י
י



ים

י


תי

ים



תי
ות






תי

י

ים








ת



ים










ים



ים








ים



ה
ה






י

ים

ים


ם








י

















ים



ת
י


ת

ם
י






ים

















תי
י
י

י

ת












ים


















ים



ות













ים

















































ות





ת
ים


ת
ים

תים




ים
תים






ה




ות

ים
















ים
ים

י










י
ת
ים



ת

ה










ים



ה


ים


ים
ה

ים



ים



ם

תי













ות

ים




ת
ים










ה





ה









ה

























י




ה











ות




ים
















ת



ים

ות

ה



ים


ה
ה






ת



ה















ים


















ת



ת
ה






ם







ים
ים







ה








ים




ים



















ים

















ים












ים




י


ה


























ים






ות



ים




ים

























ים



ה

































י






ה




ים


ים




ה

ים

ה



ים

ים







י




ם

תי




י





י


ה





ים


ים
י

תי
ות






ות


ים


י
ה













ת־




תי

ים





ים

ות










ה



ות



ים


ים


ם










ה






ת




ים

ים





י








ים


ות




ות
י











ת
ים

ה








ים
ים









ים



ים












ים


ה





י

ה

ים



ה
















ים









ת




י


י

ים
ה

ים

ים
י


ות
ים

ים
י


ות
ים

ים
י־


י



ים


ות
ה

י


תים
ים

ה
י


ות
ים

ה
י


ות

ים
י


ות
ים

ה
י


ות
ים

ה
י

ים

ות
ים

ים
י


ות
ים

ה
י

ים
ים

ה
י


ות
ים

ה
י־



ים

ה
י


ות
ים

ה
י


ות
ים

ה
י

ה
ים

י

ים

ה
י



ה
ים

ה
י

ה
ים

ה
י

ים

ים
י





ות
ים

ה
י





ות
ים


י

ה

ים

ים
י




ה
ים

ה
י


ים

ים
י



תים
ים

ה
י


ות

ים
י


ות
ים

ה
י־





ות

ים


י

ת
ים

ות

ים

ים
י





ות
ים

ה
י


ים

ים
י


תים
ים

ה
י


ה


ם
י־




י


ים

ה

ים
י

ה
ים

ה

ים
י־

י־

י־

י־

י

י

ה
ים

ה

ים
י־

י־

י

י־

י־

י

י־

י־

י

י־

י־

י־

י־

י־

י

י־

י־

י

י־

י־
ים
י
ים
י־

י־

י

י־

י־

י

י־

י־

י־

י

י

י
י

י־

י־
ת
י

י־

י־

י

י

י־

י

י



ים

י
י


ות
ים

ים



ים













ות






י־

י־

י


ות

ים

ים



ים
י

י


י




ות



ה








ים







ה











ים





ים

ים







ים

ות

ים



י

תי

ת
ים

ות
ים

ה


ים

ות
תים

ים

ה
ים

ות
ים

ה
ים
ת
ים

ות

ים

ת
י

ות



ה







ים

ות
ים
ות
ים
ים


ות


י

ות




ה

ים
תי
ות


ים
ים

תים



ת



ים
תי



ים
ים

ת
ים
ים

ה



ים


ם


ים


ים






ים




י







י


י













י


ים










ת













ה

י






ה

















י




י


ים




ת




ים


ים


ים

י






ה

















































י























ים











י






ים



















ם
ים





ה











ת

ים























ם

ים













י






ים






י

ה





ים


ים


ות









י




ת





ם
ים























ות



ות


ות
ה
ה




ים










י

ות





ים


ם








י

ה





ה








י־



ות
















י










י־


י־



י


י
ים

י



ת
ת












ות





תי


ות


ים





ים











ים



ות




ות




י




י








ה
ה





ת

ים
















ת
ים






ת






ים

ה






י־





ים

ה







י






תי

ות
תי








ת

י
ת



ת
ים

ים


י





ם
















י



ם













י














ה

ה









ים
י

ים










ים












ים

ים




ים








ים










י






ת


















ת





י







תי




ת






ת

ים





י
























י








ה


י


ת



ים
ים





























ים



ים
ים

ות
ת
ים

ת
ים







ות

ים

ה









ים





ים












ת








ת




תי









תי







תי













ת





ות




ים











ה



י






ות
ות



י

ים
















ת























ה










ים





ים
ה






תי



י





ות

ים



ה


















י


י

ים








תי



ת



ים








י

י



ים






י


י



ות





ים
ות

ה
ה


ים
ים־


ות
ים
ים

ים

























ת
י



י









ות
ת




י






ת





ים



י

ים


ים




י






ות


י




י










ים




י
ות
ים






ת







תי


י











ת









ים
ות







י







י

ת


י

ים


ה











י


















י



ה



י

י


י





תי





י
י















ת






י
י
י

תי


ת




תי


תי






ת












ה


ה



י






י

ים




ים






תי









ים


ת
ה


ים




ותי


תי
ים


ת




ה
ה






ים
ה

ים




י

י



ים






























ים


ם






י



י














י





















































ים

ם

ים

ים

ים





י

ות

ת

ים
י
י

תי



ים

י
י

ים

ה


ה

ת

ת

ים







ים





ות


ת

י

י

י




תי

י




תי



י

י



ים


ות























ה

ת







ת

ת

ת




ה

ת

י



ת

ת




ת



ות

ים


ים



ים



ות






ת

י


ות




ים

ים

ם







י


תי

ים
ים
ה

ה





י





ה




י
ת

י




ה

ה





ות
י

ת





ה


י
י






י


ים

ים


י


ת
תי

תי










ים

ות

י


ת


ם



ם

ים


י
ת








ם



ם


ם







י


ות







ות

י־


י



ת









י




ים

ים


ים


ים





י


י־









ות





ה

ת








ות


ים







ים

ים

ת




י

ה






י




ת

י


ים


ם


ים

י
י






י



י


י













י־



















י־


ים



ות
ים

ה
י־



י

















י



ות
ים

ה

















ים


















ים

י
י

ה




ות
ים

ים















י
ים

ות
תים
ים

ים











י
י

ה
ים

ה






ים



ם















ה

ה



ים

י

ם










ה



ה




י










ם




תים
ים

ה


ים



י

ים


ים
ה
ים

ים




ים

ם


י



ת


ים
ים









ים



ם












י


ים


ת


ים

ת




ה


ים









י־
















ים

ת

י





תי




תי




י
















תי








תי












י


תי


תי








י









תי














ים



ם
ות






ים


ם
































י

ים

י

י



ם







ות


י




י



ות


























י


ים
י

ות
































































ם

י






ים
י
ות


ים

ת



י

י

ות
ים


י

ים


י




י

ם







י





ות

ת



ים


ת








ים
ים


י

ים


י







י


ה








ת
ת




ם


ת





ת
ה

ה


ות



ים
ים


ות


י

ים




ות



י






ות




ים



ים
ות




ים


ם








ים



ה



י





ה


תי
ת
ת

ת







ה






י



י















י

ים

ות














י











י־




ים





י









ות







ה









ים



ה

ת

ת




י








ה





ים



ה

ה










ה




ים

















ה


תי

ת



ים





ים



ים








ות



















ים











ים
ים




ים

ה
ה



ים


ים



ת










ים


ות


ות


ות


ת



ות




י

ים
ות

ה


ים



ם

ת



ים



ם

ים


ת
י

ת

ה


ים


ים

ת





י







ים


ה

ות

ים




י



י

ים
ות

ים


ים





ים


ם


ם
ים

י











י















ים






י







ים









י

ה

ה






ה








י







ת

י






ה
ה




ים
ים


ה

ה


ים









ת

ם


ים


ים

ת

ים










ת
ים

תים











ים












ה






ות

ה

י


ים








י






ה





ות



י


ים


ה


ה



ות

ם








ם


ים
י

ה




ים






ים





















ות



ות











ם









ים






י
















י


ים





ים־
ות




ים

ות

ים


ים



ים

ים




ים













ים


ים





ים




י







י













ים

ים








תי


י




ה










ים













י


י







ות















ים










ים

י








תים








ים


ה



















ם


ים

ים
ים

ים




















ים





ים

ים
ות
ות
ות

י


ת


ים


ת














ים





ים


תי

י




תי

י













ם

ים







י



ים








ים

ות





ת



ה

ה





י


ים
ות


י




















י

ה



ה


ם







ות


ים



ם


ת




ים

ים
ות



ים




ה














י















י







י



ה
ים

ים
י








י











י












ות








ים


ים


ים


ים


ים


ים




ים


ים













































י
































י
ים






י


















































י













י





ות






















י


י

















י





י












י






י




י









י












י







י















י





ת


י










י




י



י








י־





י







ים






י



י













י










י










י



















י








י










י








י







ת

ת־

ת






י
























י


י

















י






ה



ת־


ת







י





ת








י

ה
י־





י











ה

י










י



י























י

















































תי




י






ה






י











ה





י


































ת־

י







ים
ה













ים


ים










ת







תי
ים



י

י־









ת







י



י־















ה
ת










י־










י־





י






ת











י








ים

י



י



י



י

י








ים

י






י






ים


ות












ת




ה


































































י

י




י־


י

י


י













י












י




















י























י



י


י


ת־




י






י


י


י



ים


י




ות




















י












ות
ים
ו

ים
ים
ים


ים

ים


י





י












ת





ת






ת־


















ת
ה








ים

ה
ים

ים


ה
















ה


ת־



















ה

י




י־
ים


ת

































י














י






י















י












ת
















י

י

י

י


י



י










ה








ה

י














ה
י

























ות




י








ת



י



י


י־



י




י


תי
ים




















י


י















ות








י















י

















ה





ים





י־





י













י


י


י





י












י

ים

ים


י








י




י



























י


ת

ה



י




י




י



י

ת־





י
ת

ת

י








י








י




י




י



י


ות

ת








י













ים
ים


ים

י







ת


י














י










ים
ה


ות



י

ים
ים


ת



י








































י




י







ים



י

ות

ים





ת

















































ים

ות
ים

ות


ותי



























ת
ים

ת

ה




ים


ים




ים

ות

י






י



ים












י








י





ים

ות








י






ת

ה











י










י


ת

י









ה




י






ה


י









י


























י

תי



ות












































י


ה


אים







י


י





י־

























י


ותי













ה

י























ות










תי



י


ות



י





י



י־








י־

ים
י




י


י
ה
ים

ה



ות

ים
י



ה


אים














אים






ים



ה









י
ים



תים

ים


ים
ים



ה


ים
ים




ים

ה


י


ה

י




















י

ות














ים
י

י
ות
ים


ות



י
ותי


י
י
י־




ים

י


י










































י






י








י







י




























































































































ות








י







ות
י־





י








י






ות



ותי
















י

























י





ו













י







י




















י־









ים

י







ות











ת



ים

י

י






















































































י

י































י

ם
ים


ת



ים



י
ים



ה




ת


ת


ים












ים


י

























ות

ות



י


ת

















י
תי







י







י



י









י








י





י




י





י





י








י





י





י

י




ותי


י


ים

ת



ת






ים



י


ות


















ים



י


ות














ים
תים



י־



ם


ים


י







י־




י־




י



ים






ות


ות
י



י








י






י








י





י





י





י





י


ת






י





י

ת

י־


ים

י


ת










י





י








י




י





י





י








י





י





י





י











י





י





י

י


ים







י




י




















י





י





י





י











י





י





י





י


י







ה

י












ים


ות


י


ות


י

ים־

ים



ות

י



י







ה
ים




ות


ות
י

ה
ים

ה



ים

ים

י


ות

י
ים
ים

ה











ה

י










ה
י

ות
י
ים


ים

ים


ים

ה

י




















י־




ות
י

ות
י

ים


תים

י



י
















י


י

ות
י
ים
ה־



תים
י



ה




י


י

י








י

י






ה



י




ה







ת










ות



ת־











י




י



י






ת













י









י


























י־


ים






ת






ים
ים


י





ת












ה




ת




































ת

ות


תי











תי



תי



תי


י
י־



תי


תי


ותי


ותי



י



י










ת

י





י















ת

י







י


י



















י






















י







י








י־

י


ות
ים
י
ים
י

ים







ה

ים
ים

ה























ים





















י



י
ות

י

































י




ת





















י
י
ות










י














תי





י

ות

י




י


















י















י



















י























י













י


י
ות

ות
ים








י



ת





























י




י


































י











































ה
ים


ות












י


י













י־

ים
י־

י


ים
ים

י
ים
ה

ים



י







ים


י










ים

ים


ת

י


ים

ם


ים





י



י



י













י־











י


י־



י

ות

ים


י




























י

ות

ות

ים

ה


ים
י
ות


תי



ים




















ים





















י
ים


ות



ות

ים
י

ת
ת


ים



ם








י































י



ים






















ים

ות
י










י




ים

ת

ה
י

ים




תי



י










ים












ים

ים


ים
תים

ים



י









ת



י


ים








ות


ות


ים






י

י



ת

ים








ה

ת
י

ים


ם




ות



ות


ים

ות


ים



ת















י

ה










ים


ים



י














ה


ים


י

ים
י

ת


ים




ם








ה



ים


י



י



ת







ים
י
ות


ם


ת
ים







ה

י

ות


ם

ות
ים








י־




ת

































י




י


































י










































ה
ים


ות











י


ים








י
ים


ים





ים
י


י
י


ים








י




ה





ים







ים





י








ים









י















י
















ת
י





















י


י




ים






ת


ים




ים






י
ים











י




ים




י







י

י


ת












ים










ת



ת
י






ותי


ה




ת
ים



































ה
























ות













י

















י













י




























י




י










ת












ה










ה















































ות



י

ים




ים


ת














ים








ים






ות



ת

י







ה

ים









ים




ה


ת


ה
ים





י
ים





ה





ים



ה
ה


ה


ים







ת



ים
ה


ים





ה


ים










ים










ה


ים


ים


















ות












ות




ים




ות


ות





ות


ת

ים


י־





ה







ות






ה


ה


ים









ה









ים





י



























ה



ה








ים




























ה

ים


ים






ה






ת

י

ים

י






































ת
י






י










י





























י











י


























ים













י













ים




י















ים







י







ים
י

ה
י

ים

ים


ים



ים




י








י








י














ים



ים































ים




י















י


י



ה
י
ה



י

י


ים


ים





































י־

י




ה
























תי





ים










י













י





















ות








י
ותי









ים















י






י











ים




ה





ה

י
ים



י


י


ת



















י

ים












י




ים




















ים


י
י











ת





י

י
ה


ת
ים


ות
י


י

י




ת
ים

ה

י


ת
ים


ות








ת
ים


ות








ים
ים

ים


י

י

ת
ים



ת
ים
ת




י

ים



ות
י

י
ות


ות





ה





ות








י

י
ה


ים

ת



י
תים


י




י

י
ה


י
ה
ים












ים




ה


ים

ה





י
ה
ים־

ה



ות



י



ה
ים



















י

ה
ה

ים



י
ה
י
ה















ת












ים
ה
ים

ים



י



ים־







ים



ים



ים



ים






ים

ים











ה






י

ים


ות
















י



י

ים


ות




ים


ם

י
י







י





י







ות






י






















ים








ת






ות





ים



ים








ים

ה
ה







ים


ה





ים

י

ים





ים


ות


ים


ים


ים


ות






































י
ים




























ים













ים






















ים





ה
ים
















ים



י
ים

י


י
ים

ות
















ת








ים






ים

ות


ות

ים































ים











ים










י

ים





ים




ים





ים


























ים






ים













י











ים










ים




ים


י









ים







ה

י

ים




ה



ים

י

ות


ים







ים




ים












ות








ם



ים









ים









ת



ים



ם





ת

















ות












י




ם

י





י
ה

ים

י





י
תים

ים

י





י
ה

ים

י





י
תים

י





י
ים

י





י
ה

ים










ים



ם














י

ות


ם



י





י









ה




י










ים


ם

ות



י



י־

ם



ים











ות





י

ם



י

ים

י־

ים

ות

ים
ים





ה



ם






י





י

י





י

ים


























ים


ים





ים
ת



















ים

ות













ות


ת






ם













ים


















ים
ים

ות

י


ים




ים







י


י

ים

ים

ות








ה





ים


ם
י





ה־
ים

ה
ים









ם

ים





ים







ים








ים





ה






ות


ים
ים

ים

ות











ת־
























ים













ות

ים

י

ים




ות

ה


ים


















ה







ה



י




ם
ים





ות





י























י
ים


ות




ים






ים

ות


י



ים












ות






י









ים
תי







תי






י






י


תי


י

י־




י

י


י




י














ת



















ת

ות
י




ים









ה












ים




















ת



ם





ים
תי











ים


י

ים
ים


ים





י


ה





ות
ים












ה



י




ת־




י










ים








ם
















י




י




















י







ם

ות






ת


י






















י







י



י











י
ים

ה







ים






י

ים

י




ה




ות
ות





ה














ת













ים



ות

ות











ות

ים

ים

י


ים

י








































ים





ות












ים











ים




















ת






































י




ות









ים











ות






י



ות















י

י







ים














י







י־
ה

ת




ה



ים


ים







י












י

ת

תי




י



י



ת


































י






ת












ים






















י






ים











י
ים















ה

ים

























ה







ות





ים
ת





י













ים

ות






ות

ות



י





ם
















ים






























ות
י

ים








י








ות









י






ים





ה











ות



י










י־





ים







תי


ים







ים


י
ה









ת













ת
ים
ים

ים













ה
















ים־

ים













ים
י
ה













י





י










י



ת
ה







ת



ים


י

ת








































ות





י




ת



















ם







י



ים












ה






ים




ים






















ה























ים














י־


ים






י־





י־




י

















ים






י



י־







י
י־









י



ים















י





י






י





ה










ים



ת



ים
ים
















י









י

















ים



ים

ים














י


י



י




ה












ים


י



ה





ים












י־

ה

ים












ת














ת
י











ה


י












י
י





י










י



ה



י

י










י
















י



ים















י























ת

ה








י






ת
ים


ים












י




י














י־






ת

ה


ת

ים











י־























ת־












ה























ה


י





ות






י
י־











י



ה



ים








י

ים





ה

ים







י








ים



ה





ה

תי



ים


















י
















י










ות









י


























ה
ים









ים







ה



































ים

ה







ות

ים






















י

ים














ים












































ת




















ים



ה
ים


י־
י




ת


ת
ים





































ים
י

















ים





ים














ה
























י












ים


ה


ה







ים
ים


ים

י





ים





ות
































ה











































ת
י

ים



ים





















ים

























ה



















י






ות


ים


ים


ים


ה

























ות
ה









י



ות









ות

ים











ים



ה

















ות
























ה







ה







ת

י


ים



י











ים




ה









ים






ים


י


ות


ים






ים

ות

ים



ות



ת





י
ים






ים


ים
י
ים
















ות










ת



ות









י









ות



י












ות

















ות
ות







ים
ים











ה





י














י



















ת















י










ה








ת

י





ות


ים



ים
























ים
ה־




ים
ים



ת











ים

ים








י
ה
ים

י








ה









ת


















י









י











י







י



י










י








ים







י


ים













ים











י



ים


ם



ם


ים
ה






ת

ים
ים

ה






ת


ים

ה


ים

ים
ת
ים

ת
ים
ים

ת
ים
ים




ים







ות

י












י








ה
י






ה

י

ות



י








י־

ה















ים






ה
ת
י






ה
י










ים


י





י














ים
י





י




י






י־









ים
ים

י




י




י














י








י




י











ים


ות


י־

י
י






ה

י־



תי
י

ות

י


ות

ת


ה

ת




ים
ה







י־














ם


ת






י

ת


י


ים


י־



ים
ה







י


ת




ות



ות


ת





ת


ים




ת




ה


י

ות



ת



ת



ה

ה










ות













ות
ות




ות


ים



ים







י




ת




ת



ת
י

י

ת




י

ות
י













י


ים














י




י


ת

ת


י־

ים

י

ים

י




י

ים


ות
ה



י



ות
ה



ות





י־


י

ים

י



י












י




ים









י

ות


ים



ם






























































ים



ה



ה



ה



ה



ה



ה



ה




ים




ים


ים

ים


ה

ים


ה

ים

ת

ת















י



י


ים

י



י





י









י



י










י



י


י



י


י




י


י

















ים


י־



י







י

ם


תי




ות

ת
י
י־


י








י

ות


ים



ם
ות



ת







י



ה

י






ים

ות

ים


ים



י
ה

ת

י








י







י




י









ה

י








ות






י



















ים






י

ים






ים


ים
ה


ות




י







ים
ים

ות

ת


ים

י











י
י־






תים
ים

ה


ות
ת

ת
























י

י
ים




י

י
ים






י

י
ים




י

י
ים




י

י
ים




י

י
ים




י

י
ים




י

י
ים




י

י
ים




י

י
ים


ים



י

י
ים


ה


י

י
ים


ה


י

י
ים


ה



י

י
ים


ה



י

י
ים


ה



י

י
ים


ה



י

י
ים


ה



י

י
ים


ים


י

י
ים




ים


י

י
ים


ים

ים


י

י
ים


ה

ים


י

י
ים


ה

ים


י

י
ים


ות

ים


ים




י




ים
























ים




























ים





ים

ים




י


י







י
י־







י



י

י






ה
ים

ים





ים

ים
י־

ה





י־

ים






















ים

ים


ה



ות

ים

י

ים
ות

ת
י







ות








ות


















ות









י


ים













ה

ה


ת





ם
ה






ה






ה



ים
ים
ים






ה


ה
ים




ות

ים

י




י



ם


ות


ים


ות

ים
י

י




י

ות





י






ות























ות

י



















י


ות

ים






י

ות

י־

ים


ות

י




ות




































י





י


ה

ה



ים


ים





י
י־




ות

ת









ת



ת












תי

ות

ת

ים

ת





י





י
י־

ים


ות
י

ות




















ים





י



י

ות

י

ים


ות

י

ים







ות

ה


ת





י

ה

ת

ת
ים

ה



ת

ה










ת
ים

ה


י־





י

ות







ת








ת






ת
ים

ה



















ת
ים

ה





ים



ים

ת










י




י


ת
ים

ה















ת
ים

ה















ת
ים

ה












י



ת
ים

ה
















ת
ים

ה
















ת
ים

ה
















ת
ים

ה












י



ת
ים

ה


ים


ים










ת
ים

ה



י


























י

















י






























י
י









ים
ה







ות



י

ים





ות

















י־

ים






ות








ות





ים



ים



ות





י
ת



ת

ה






ים








ים

ות








ים


ים









ות








ים












ים






ים






ות












י






















י
















י


















י

י

ים

י

ות

ים




י

ים

י

ות

י









י


ים


ים













י










ות

ה







י
י



ות


ים









ות


ים




י







ות




















י













ים
ים









ת


ת












ות















ת






ות
ת










י






י
י




ת

י






ה



י
י








י









ה


ות





ות


















ות־














ת




י

י

תי

י

ים



ת

ת








ות






ות


ות


ים


ות

ים


ות

ים


ם



ת
ת





י
ת













י
ה

ה


י






י
ה

ה



ות



תי



ה

ה

תי


ות





ה

תי

ת
ה

ה






ות

ת







ות




ות


ות


ת




י










י












ת







ת

ה

ים


ים

ים














ות

ת


















ים









ות

ת
ת




ות

ים


ם


ת


ים




ה





ה


ה


ים






י














ים





ה
ה





ה



ים





















ת


ת







ים


ים
י־


ים
י־


ה



ה

י־






ות





ה
















ת
ים
י





ת
ים





ות

ים
















ה


ים




ות







י

ות

י
י


י

ים


ות


י
ת





ת


ים

ים
ת־
ים

ים



ים
ת
ים

ת


ת
ים
ים


ה־

ים




ים





























ה
ה






י









י










ה


ה


ת










ים







ה















י











ה













י
ים



ים


ת
























ים


י

ים


תי



י







י








ות־




















ים
















ה




י




תי






ות















תי
תי

י


ות




ות

ה













י







י
תי














ים


ות



ת




ים

ים

ים


י

ים










י







ה
ה


ת




































ים


ים



י

















י






ת







י












ים




ים
ה




ים




ים





ה
ה

ים







י

י




ים


ים

ים

י





י





י





ת

ת


ים









ות

ות






ת


י












י

ים


ות



ים







י

ות










ה









ים











ים


















ת









י















ת

י








ות







ים













ים









י


ים
















ה







י

















ים












ים





י


ים
ים





ה










ה








ים










ים


י

י








ה






י











ים






ות


ים־


ים



י























ים



ים



ים









ים








י













ה


ות




ים

ה




י

ים

י








ות







ת



ים




ים







ים

ת
ים


ות


















ים

ות־



ת















י
ת־
ים

ת


ות









ות



ים


י

י














י



ים





ות־




ים

י

ים














י







ות










ת











ת




ים


ים














י
ים
ים

ים







י
ים


י





י




ים















ים

י

ים

ים
ות

י
ים
ים


ים
ים
ים



ים
ים



ים
ים













ת











י





ים















ה








ת






ה



ה

ות







ות









ת





ים



ים





ת

















ת




י

י






ים


ים










י



ים









ות













ים

ים




י








ה

ים


ת
ים


ות



ים



ים






ת
ים


ות
ים









ות



























ות









ת


ת





ות



ים


ות


ה

ה
ות
ים


ות
ים





י



י



ות
ים



ה

ים














ים







ים

ות






ה

ת











ות

ים

ותי

ותי



ים


ות






ים


י



ות
ים


ות
ים





ים

ות



ות

ים
ים



ות








ים
ים
ים

ים





י

ים

ות
ים




ות

ת








ת
ות














ות










ת
ות

ה






י

ים


ים
ות
ים


ים

י

י







ת
ת









ים



י


ים
ים
ות
ים





ת



ות



ות








ים


ים
ה




ות




ים

י
























ת
ים
ה


ים
ה



ות
ת









ה

ת

ת






ה
ת


ים


ה




ת
ים




ים




ה
ים




ים
ים


ים

ת


ים


ה
ים


ה
ים


ה
ים


ה
ים










י





ת


ת־


ה

ים
ת
ים



ים
ה


ה



ה



ה




ה






ה


ים




ות



















ות
ה





ה



ה




י

ה




ים


ה

ה

ות


ה

ותי

ת








ת









ות



ים



ות




ות


ה









ים
ים
ים


ות


ות



ים
תים


ות
תים

ות

תי
ות

ות




ים



ים

ות

תי

ות
ים
ים
ים


ה

ת

ות

תי
ות

ות


י

ים



ות




ות



ות








ים־

י



ות



ים



ות



י









ת
















ת





ים










ת






ים



ים








ות




ים



ות

תי






י









ות


ים


ות



ות


ות


ות


ות






ותי

ות



ים

י










ה










י














ים


ות


ים




י




י

ות
י

ות

י




ות




























י




ם















י









ים

ם






ת


ים


י


ים














ים













ים


י

ים



ים
ים
ים







ים





י






ים


י

ים




י




















י

ות









י


ת





ת

ים






ים

ים





ות


ם

ים










י


י
ים


ים


ים

ות
ים






ים

ה

ים
ים

ות






ים



ים








ות







ות


ים


י
























ים





י









ים



















ת
ים





י















י










י



















י


ות


ות








ות









ות







ות










ות




י













ות



















י


































י














י




י








י




ת





ה

ות



ות


ות

ת






י






י

ימ



י



ים


ים











י

ים

י





























י


























י



ת

ת








י













ים







ים

י

ים













ת



ת






ה



ה




י

ות
י
ות





















ה











י
















ת


ים












ה

ת


ה

י











ים





י





ת








ת


ת






י















י










ים



ת






ה





תי



ים



















ת







ים



ת
י









ה













ה




















י


י




ה

ה

ה



















י










ים

ת









י











י





ת

י


ים


ים

י

ה



תי















ה







ה



ה














ים


ת












י






ה






ת















ה

י



























ים

ת


ת


















י



י


ה

ה















































ות

















ים


ת

ת


תי














י
ות

י
ות

ת








ים






י

ים

ה

י





ים


י
י


י




ות









ים



ה


ים











ים














י

ים

ת










ים



ה



ות















ים


י










ים

ים



ה

ים






ים








ים

ות
ים


ם

י־








ות













ים
ים




ים









י






ות


י

ים



ת









ה



ה



ים











ת
ים





















ת

ת



ת
ים



ת
ים



ים

ה










י
ים

י



ה
































ות




















ת














ים


































י

ים





ים



ת







ות


ות

ת















ות־












ים













ות













ת





















ות

ת



י




ים
ים







ת























ה



ים






































י
תי








ים
ים












ה






ים
ה











ים












י


















י

ות















י

ות
ים








י

ות







י




י

ים








ות










ת


























י


י






י













י






ים

ת


י
ה

י
י

י


י


י

ים





ים

תים

ים





ת־
















ה










ה






ות








י









ות

ת



ות



ים



ות

ים


ה



ות




ות




ות







ות

ים

ת


ם

ות







ים







ים

ות






ת



ים



ת




ים


ם






ות



ת









ת












ת











י
ות

ים
י




י







ות

ים









ת־








ות



ות







ים
ים
ים






ה



















י












ת־


ת











י


י

י

י

י

ת















ת







י


ת




י












ת
ת



ה


י
י

י
י


ים

י


ים

ת


י





ת






י

ת
י












ות


ה





ה

ים



ים





ה










ת־







י


י







י
ים


ה





י

ים
ות









ות

ים


ים





ים









ת־






















י










ה
ת

ות

ים


י




י

ים


ים
ים


י


ות


ים










תים
ה



ות





ה

ת


ות
ים



ות






ת






















ות











ים

ות








ת

ים
ות
ים


ות

ים

ות
ים




ות










ה


י







י










י


ה

ות



ות


י

ת


ים

ות

ות



ים

ים

ים







י





ה


י


ים

י




ת



ים




ים

ת
י


י


ות


ים
ים

ים

ה

ה




ת
ים
ות
ים

ות

ים־


ים



י














ים






ים















ים



ים



ים







ים
ים








ות


י


ים


ים



ים

י





ת





















ים
ה




תי










י


























י

































ת


ה














ת
ים














ים


ים

י



ת





ים



























ים
ים



ים


ים



ת

ים






ים




ים

י





ים

























ים






























י


















ים




ים
































ה






ת

ים




ת

ים














ים




ים










ה



ים









































ה





י










י

י


ים

י



















י־










ות


ה

























ה

ים



ה








ה










ים




























י















י




ת









ים
























































י
ות




ות



ים

ות











ות

ים













ים


ם












ם

י

ת











י







ים


ות



ים



ים



י


י


ים






י







י
ותי



ת








ים









ים





ה


ן




ת־






ים









י



ת־




















ת־



י

י

ים




ים
ים


ים

ה
ים

ים
ות













י









י


ות





י

ות










ים




ת



ת


ת









ה

ת

















תים



ים

ים











ים
ים

ים



י

ות















י






י




















י־










ות



















ה



ת









ים


ת

ת
ות

ות










ות




ות










י










י
י
ת




י

ים

ים















ים







ים












ה





ים
ים











ים

ת
ה






ה















י






ת













י


ים


ים



ים

י










ות





ים




תי









י

ת












ים







ת־


ה

ה











ה


י
ה

ות







ה


ות




























ת


י


ה









י














י



ים
ים
י


















י



ים



י
ת



י







י






ים




י


י



ם



ים

י

ות











ם
ה





ים



י




ים
ים


י



ם


ת

ים


ות














ת־
ים

ת







ת



תי









ים


ת

י











ים

י

ות

ה



י





י־
תי












י



י





י







ה
ים








ים
ים

ות












ים







י





י־


י



ים








ה
ה


ים



ות





י־








י





י
ותי



י




ים




ותי





ותי




תי







י












ים




ים

ים
ים



ות


י


י

י
ים









תי










י

י




ים









י

י



ות




ות




ות




ים








י
ותי


ות

ה


ה




י



ות



ים



ה

י


י
ה









ה


ים













ים




ה

ים
ים

ים




י




י
















ה





ות




י


י

תים

ים



י










ים

ות

ות








י


ה










י














י













י










ים

י



י




ים














ים



ה



י־



י











ים
ות











ים

ה
ה




י








ים










ים



י














ות












ים
ים




י
ת








ה








י









ים












ת
ות


י

ות










ים



ה






י




ת





ים




ה







ים









ים












י











ים
















ת


י










ת



ת
















ות


ת
ים









י
ותי














י־













ה









ה


ות


ות






ה




























ה



ה
ת




ת









ות










י



י


י


ים




ים

ה



ת־
ים



ת


ת
ים



ת














ת














ות























































י

ים



י














ות
י









ות






ת











י




י







































י











ים


ים









ים













י
ות


















ות










ת



















י


ים


ים

ים



ים








ת
ים



ת

י















ים




תי



ת
ים

ת





תי













ים

ים
ים

ת




ה
ה







י









י


ות


ים





י













י



ים





ים


י




תי











ה






ה














י






ות



ים




ת





י

















י




ם


















ם






ים







ת





י












ות

ות

ות








ים
ים


ה





אים
ים


ים
ת
ים


ות

ים
ת
ים


ות













ות

י
ות

ה
ה



י


י
ה
י





ת


ותי


י
ים





י


ות









תים

ים













תים











י־



תים







ה־

ים

י



ים











י






















ים






















ות






























ה




















ים

ות











ה








ים









































ה


י

ה
































ים



ים
ים

ים








ים
ים

י






י












ות



ים
ים





























י

ים














































ה



















ים







ת









ים


ים











ים










































ים
ים




































י






















י



















י





ה















































































ים




















ים























ה



י








ה





י
























ות
י























ים




ות
י










י















ים





















ה












ה


























י



















י









י


ים
ים





ות









ים





















י
ותי


ים





י


ות








ים



ים


























י
ה


ים











ם


ים


י

ות




















ת


ה











י

ים

י





ה

ה

ים


ים














י































ים

ם

י











י


י־


י





ים




ה































י




















י


















י



ה



י
תי




ים


ים





ות

ם





ה








י


י






י

























ה








י






י











ת







י־





























ים






ת


י









י

















י



ים

י



י

י













י















י
















י










ה


ים




ים











י













ת













י






ים





י



י


ת





ם

י

ים


י

ים




י


















ת







י




י




י









ים



ים

ת־


ת

י



ים












ה

ה


ים

י






ים






י




י









ות

י























ים
ים



ה

















ים

י
ות








ים
ה
ים















ה















ה



















ה




י




ים


ות


ות






ים


ות

ות






י



ת




י








ים


ה



ים


ה







ת־












ות



י



ות










י
תי


י


ים


ים

ים

י







י


י












ות




ות
ות

ת



ות




















י


ות




ת






תי



תי







י


ים
י














י







ות
ות







ות

י
ות





ה











ת







י






י


ים

תים
ה





ים







י







ת־



ה





י






















ת




י


ים

י














י


















י





























י
תי



ות

י




י


















י







י




י







י







י


ות





י



ים





ה
ה




י


י







ים
ים


י


י



ים

ים








ים


ים



ים




















י

י









י

י





י








ים

ים



ת



ים
ים

י





ים
ים





ה

ת
תי

ים

תים





ים







ה








ות

ים


י






י



ים







ים











ים

תים
ה




ה
ת







ת־





י





ת







י








ים
י







ת











ה










ים










ים



















ות











ים

ת


































י


י
י

ים












































ה
















ה






ת־











י־



ים





ת



ות



ת־



ת






ת


י










ים


ים


ת






ה

ת





י

ות




































ם


י


י

ות















ים
















י







ת

י




ים



ם

י

ים


ת






ת









ות










ים


ים


ם










ת




ם






י


















ת



ם














י
י



י










ות






י

ות


ים



ות



ים








ים
















ת





ת


























ת







י













ים


ים
























ים


ות












ות


ים

י



ים






י










י

ות
י










ות



י















ים






ים





















ות
















תי


י









י

ות



ת





ים

ם







ות
ות





ת


ה




י




ים

י












י

ות



ים



ים



































ה



















ים




ים
ה















י


י







ים
תים


ים

ות


י














ים


ם





י











י


ה

ה










ם
















ם








ת











ת



ת
י




ים



י





ים



























ת



ים









ים























ת





ם


ות












































ת
ת




ים
ים

ים







י


ת







י

ה


ה


ה







ים

ת




ות


י










ים



י


ות

ות

י





ים
ות





י






ים



ה

ים
ה









ים


ה





ים



י



י
















י
ותי




ים



ים








ת




ים












ים




















ים


ים

ת


















ת


































ת

ה














י














ים
















י
ותי




ים


ת





ים
ים


י

י
י






ת











ות

ים



ים





ת





ת

י








ים

ים




ים




י

ים


ה



ים


ה














י












ה




י

ים






י








ה










ות

ים

ים



ות














ות

י

ים


י

ות










ים
ה





ות







ה




ה




ה





ים

















י









ה


ים

י





ים











ים



ות

ת











ים




ת
















ת




























י־

ת
ים

ת
ים
ים

י

















י






ת



ה



י









ת
ים


ה
ה


י



ות

ים



י
י





ים


י




















י





































ים









ת



















ים





























ת



ה


ת




























ה













ים


ת





י








ים














י





י





















ת









ות
ה











ים

ים



ים




ות





י

ות










י








ה


י


ים


ים



ים


י־










י












י








ים




תי















ה














י




תי



ה




ים

תים
ה














י











ים

י




ת

ים


י





ים






ים



ת



ת



ת



ים





ים



ים

ים



ים

ים




ים



ים
ה

















ים





ה













ים





ות
ים













ים

ים


ים






ה







ה
י





ת













י




י

ות

י

ים


ות






ות


ת
ים


ות
י
ה



















ים

ים

ים

ות

ות


י
ים




ות
ת


ות


ים



ות

וא


ים



ים
ות
















ת









י










ת


י





ים


ים
י־




















ים
י־


ים















ים






ת







ים


ת




י

ים








ת










ים















ת
















ת




















י


ים


ים










תי




תי



ה



ים








י

ים


ה






ה







ת־






י

















ים










ת






ים







ים

ות

ים





י־







י־



ה


ה



ת
ים
ים
ים

ים
ת
ים



י




ה

ת


ת





י

י

י


י



תי

י

ים


י־




ים


ה






ה







תי










י

ים
ה






ה









י







י
י



ות



ים









י




ות

ם




י
י







ות



ות








י










ה
ה













ה
ה







ה

ים






י־





י
ות
























י־


י
תים

ים
ים

ות
























י











ת

י־
ותי













ים



י־




ים



ים


ות






ות


י






ה



י







ים

י
י־

















ים










ה



ת



ים



תי


ת

ה
ה












ה



ה

י

ים







ים



ות




ה


י

















ים








ים

י













י






ים









ים


י






















ותי




ותי





תי















































ים








ה



















י


ים




י
י־


ים



















י


ים



י


ים



ות





ות


ה











ות



ים
ים




י
תי


י


י

ים


ים

ים


י־







תי











י
י





י



ים


ה

ים


ה







ת־






י










ה

ה









ות








ים



ם











ם







י
תי




ה





תי





י

י




י








ות






ות

ת



ה






י












ה

ה


ה



ים

י



ותי




י

ותי

י













י

















י




ות

ים

ים



ם








י




י





















י






י






י






י







י





ת־



י








ים











ה












ם




















ה













ים
ה



ה
























ה



י




ת



י




ים






ת








י










י








ים־
ה

ים
ה

ים
ה

י
ים
ה

ת


ה










י


ים

ות










ים










ים









ים









י

ת

י







י




ים



















ה


ת




ם



ים

ים


ות

ת















ה


י



ם

י



ים

ות




ות

ה








ה





ות


י
י







ים






ות
ים




ות

ה


ות

ות






ים










ים


ם





י









ה

















ים

ות







ים

ות




ות




ה





ים
ים
ה
ים
תים

ה






ים


ות


ת
ים


ים











ות


י

ם

ות

ה




ים


ם
י





ים


ה



י

ים



ים


ה


ת













ים



















ות













ות



י






י







ות











ת







ים

















י




י




















ות



י־














ים


ות





י







ת




י




י








ה

ת



י





ותי


י




י
ותי



ה



ים





ותי
















י










י

י

ים

י
י













י



ים







ים
ים














ים


ים


ים


















ים

ת




ות
ת




ים









ות



ות















ות







ות











ה








ים


ם





ות









ת



ים

ים
ים






ם

ת








ם

ת

ים









ת


ת




































ים

י
ותי



ת














י־


ים





ות
ת
ים

ה
ה

ים






ם


ים

י־










ם

ים









ת

ים
ים
י
ים

ים


י
ותי






ות
ת
ים
ים


ת־
ים
ה









ים

ת
ים



ים




ים



ת
ים


ים









ים


ם





ים




ים

ים





ים




ה־
ה




י













ים

ם











ת





ים


ות






ים

י




ות



ים




ות



ת
















י



ת

י




ות

ים


ם

ות



ת


ים



ם

ה


ים




ות




י
ות


ת






ות

ות







ות


ות



ים



ים




ת







י


ת
ת

ים


ם



ת







י־

ת








ת









י




ים

י









ים

ים


י



ות
ות







ות














ים




ות













ים


ם


ות
















ה






























ות









ה





ים

ה






























ים
















ים












ות

ים

ת
ת


י

ים














י

ים

ה

ת

י

ות











ים



ים
















ת

ות

ותי




ים


ותי


ם


ים
ה




ותי

ותי






י

י

ותי





ת




י


ים

י

י





ים



ות

ת
ות





ים






ם

















ת

י

י







ת


ים



ה



ה



י






י

ים


ת














ים

ות












י


ה





י

י



י

ות

















ות














י



ים
ים







ה

ה




ות





ה
ת













ים


י
ות


























י





י
















י





ת





י









י







ת






















ים

ים










ת











י











תי


תי










י













ות


י

ות



י


ות









י

ם




ות










י





























ה








ות


י








י



ים





ים





י








י


ות









י









ת






ה













י



י
י



י


















ים




















ת
ים





י

ו
י












י















ים
ים
ה





ות







י


ם

י־



ים













































י








י











ות










ה


ים


ים



י
ה

ות

ת






ות


ה

ה

ים


ות

ים












ים









י




















י
י


ים












ים

ות

ת





י


י

ים









י־







תי




י
י־










י





י

תים

ה




ים


ה








י


ות

ם




י
י







ות






ות


ים


ות






ים





ות














ות




ים

תי
ות






י



















ות



י














ים


ים


















י

















ה



תי




ות







ה


ים


ים









י


ות



ם




י
י

















י












ים




תים









י

י





י
י
תי








ת




ת







ים

י־


ה
ה















ים










י־




ים

ות





י












ות























י
ים

ה








י





ים


ות



י


י


ת

י

י

ים

ים




י



י
י


ת





ת




ות



ות



ים


ים

י


ים

י
י




תי







י

ים

תים
ה




תים
ים








י










ים













י









ה



י












ים












י


ים




ים

ת
ה








י




י











ים










י




תים

ה









ות


ים


ים


ות



י

ות

ים


ים








ים


ים


ות






י

ים

ים


ות
ים


ות









י









תי





ות



ים


ים






ים











ת


































י
















ים



ם
י










ת
















ה

ים






י

ה

ים














ים



ים

ות
י


ים


ות


ות


ים


י



ים
ים

ה


ה


ים




ם

י






י

ים




ם



י־




ים

ים



ה

ה

ה



ם
ים

ים

ים
















ת־















ה



































י

ים















ים



י

ה





















י









י

ה



י












































י





ה
ת־








ותי




ות



















ה
ת







ים


ת
















י














ה







י



ות

ות






י








ים
ים




י
י


ת

























י


ים









י
ים



י







י







י













תי



תי





י



ה










י














י














י



ים


ם












י


י



















י


ת
י





תי

תי

י








ות

י



ים

















י



ים
י
ותי






ות



ות


י













י

י



י

י
ותי













ה









ים

ות



ת






ם

ים




ים



























י








ותי

ותי
















ות


ות

י
י



ת




ם









י

ות










י



ים

י־
ים




ים






ים



ת
ים






י

ה





ים



ם






י


ים


ים



ים
ים


ות



ות






י






י

ם



ם


ים
ת
ים



ות



ה



ים




ם

ות

ת









ים




ם
ים



ה

ת

ות


ות

י





























ים



ות



ים



ות




י









ים


ים
י


ות

ה


ים




ם





ים
י



ים
י־




ת












ים










ת

י

ם





ת







ות



ות
ות




ת





י־


ים












ות
ת
ים








י





י











ים


ם








י




ה

ת






י





















ת




ים
















ת

ים






ים









י










י



ים





ת




ים









י






י


ה
















ות
תי





ים











ים


ות

ותי













ים


ות


י


י




ת


י

ים


ים

ים


י־





















ים
ה




ה
ים














ה































ים


ה




ת

ה








י

י









תים





י














י


תי







ים


י







י


ים




ה
ים

ת
ים








י



ת

ה








י
ת












ים

ת
ה




ת

ה








י

י




י
















ים












י



י

ים









ות

ם












י
ותי



י












ים

י

ים

ים
י

ים

י

ות
ת־












ים


י












ה










י


ים

ים


ים

ות



ות



י









ים



ת



ותי






י
י





ת










י

ים


ת


ות










ותי

י

ה


ות
ים
ה


ת
ת





ות

















ת












ות





י

ים





ות־













י



