@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=3
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2017-10-10T09:23:23Z


ת

ִ֑ים


ַ֖יִם














ֵ֣י



ִ֔ים
ת

ֵ֥י

ָֽיִם


ִ֖ים







ִ֛ים







ִ֔ים









ִ֤ים׀




















ִ֔ים





ָ֑יִם




ַ֖יִם

ָֽיִם


ִים֮







ַ֨יִם֙









ַ֔יִם











ִ֛ים



ָ֑יִם










ִ֗ים


ַ֜יִם



ַ֨יִם֙






ָ֑ה





ִ֤ים׀


ָה֙





ַ֖יִם

ִ֑ים


ִ֖ים




ִ֗ים











































ִ֖ים












ִ֗ים

ֹת֙



ַ֔יִם












ֹת֙


ִ֔ים


ִ֖ים

ִֽים



ֹת֙



ַ֔יִם










ִ֔ים

ֵ֥י

ֹ֖ת

ִ֑ים






ֶת









ֶת





ִֽים



ִ֖ים



ָ֑יִם



























ִ֖ים












ִ֔ים


ַ֔יִם


ָ֑ה







ֵ֖י


ָֽיִם


ִ֔ים


ִ֖ם

ִ֑ים





ָ֣ה׀

ת



ַ֜יִם











ִ֖ים





ִ֖ים









ַ֨יִם֙


ִ֔ים

















ִ֗ים




ָה֙


ָ֥ה



ְתֹו־








ִים֩

ַ֨ת







ָה֙







ָ֖ה




ִ֖ים




ִ֔ים





ת



ַ֨ת






ַ֗יִם



ָה֙

















ִ֤ים׀







ִ֖ים




ָ֖ה





ִים֒



ִ֗ים













ַ֤ת






ַ֔יִם



ָ֖ה

ת





ִ֗ים










ֵ֣י

















ָֽה



ַ֣ת







ַ֜יִם










ָ֔ה





ָ֑ה





ִים֙




















ַ֥יִם








ִים֙





ְתּ











ְתּ




ִים֙












ְתּ


ִ֖ים

ות

ֹ֧ות

ַ֛יִם







ות

ִ֖ים


ָֽיִם





















ִים֙










ָֽה










ֵֽי־

ָֽה



ִ֜ים






ָ֔ה



ָ֖י
ַ֣ת
ִ֑ים






ָֽה



ִ֛ים
















ִים֙


ָ֔ה












ִים֙







ַת









ות










ָ֥ה
ִֽים






















































ַ֣ת











ִ֖ים
















ִ֔ים
















ַת֙
















ִ֔ים


ות












ִ֜ים


ָ֗ה

ַ֤ת







ַ֔יִם






ות











ָ֖ה






ֹ֗ות



ָה֙




ַ֔יִם



ַ֣ת













ִ֧ים׀
ָ֛ה







ַת֙

ֹתָ֔י







ִ֧ים׀









ָ֑ה






















ָ֔ה

















תּ







ֵי
ִ֔ים



תּ










ַ֣ת





ִ֑ים




ָ֔ה



ִ֔ים










ָ֖ה




















ִ֗ים















ָ֑ה





ִ֔ים







ֵי



ִ֔ים
י






ָ֡ה








ָה־



ַ֗יִם






















ֵ֣י
ֵי



ִ֖ם




ָ֔ה



ֹֽת





ִ֛ים













תּ

ֵי֙

ִ֔ים








ִ֖ים














































ָה֙














ִ֛ים


ָ֖ה






ָ֔ה








ִ֥ים׀











ָ֔ה



ַ֣ת









ֵ֥י
ֶֽי

ָ֣ה׀





ָ֔ה















ָ֣ה









ִ֑ים



ָת












תּ












ה

ָה֙






ֵ֥י
ֶֽי













ַ֤ת
ֶ֨י






ָ֔ה















תּ










ִ֜ים




תּ
ֹ֥ות






ִ֗ים








ת














ִ֔ים









ִ֖ים







ָ֔ה


















ִ֗ים






ת






ִֽים






תּ















ת













ָֽה




ִ֑ים






ָ֛ה
ָ֖ה








ֹ֥ות











ָת





ָת









ָֽי











ֶֽי




ֵ֔ת







ת



ָת













ֹות
































ֵ֣י

ים



ָֽה






ָה֙





ת

ֵ֥י







ָ֔ה


ת־

























ֵ֣י

ָ֔ה


ֶ֖י






















ָתַ֖יִם









ֹות־








ֵ֣י






ַת־





תּ












































תֵּ֣י
ִ֑ים


ַת֙




ת








ִ֕י










ִ֕י















ֶת



ת






ָ֗י





ֵ֣י


ָת








ָת

ָתַ֖יִם




ִ֥ים

ָֽה





תּ











ִים֙




























ֹ֖ת




ִים֙


ת
ִ֖ים




ָ֖ה















ִ֤ים

ַת֙
ָ֔ה



ת









ֵי־

ֵי֙




ֹ֖ת
ָ֑ה


ִ֖ים

ֹֽות



ֵ֤י




ֹות֙
ָ֔ה

ִ֖ים
ָ֑ה






ִ֖ים

ַ֣ת
ָ֑ה







ֵי֙




ִ֔ים


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵי־

תֵּ֤ים

ָ֔ה


ֹ֖ות
ָ֑ה





ִ֣ים
ָ֑ה







ֵי֙





ָ֔ה


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵ֣י


ִ֔ים


ֹ֖ות
ָ֑ה





ִ֣ים
ָ֑ה







ֵי֙



ִ֣ים
ָ֔ה


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵ֣י


ִ֔ים


ֹ֖ות
ָ֑ה






ִ֖ים

ִ֣ים
ָ֑ה







ֵי֙



ִ֣ים
ָ֔ה


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵ֣י



ִים֙
ָ֔ה


ֹ֖ות
ָ֑ה





תַּ֧יִם

ִ֛ים
ָ֖ה

ַ֣ת
ָ֑ה







ֵי֙




ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵי־

תַּ֤יִם

ִים֙
ָ֔ה


ֹ֖ות
ָ֑ה







ִ֖ים
ָ֑ה









ִ֗ים
ֵי֙




ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵ֣י



ִים֙
ָ֔ה


ֹ֖ות
ָֽה





ִ֑ים





ִֽים





ִ֛ים
ָ֖ה

ַ֣ת
ָ֑ה







ֵי֙



תַּ֤יִם

ִים֙
ָ֔ה


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ֵ֣י



ִים֙
ָ֔ה


ֹ֖ות
ָ֑ה





תַּ֧יִם

ִ֛ים
ָ֖ה

ַ֣ת
ָ֑ה

















ֵ֔י


ָ֔ה






ֵי֙





ִים֙
ָ֔ה


ֹ֖ת
ָ֑ה


ִ֖ים

ֹֽות



ֵי־



ִים֙
ָ֔ה


ֹ֖ות
ָ֑ה







ֹ֖ות
ָ֑ה



















ֵ֣י

ָ֑ה

ֹ֖ות




ֵי־

ִים֙

ֹ֣ות



ֹ֖ת




ִ֔ים






















ָ֔י
ָ֥ה

ִ֖ים
ָֽה

ִ֞ים






ִ֣ים




ֵי־



ֵ֤י

ִים֙

ֹ֣ות







ִ֛ים



ֵ֥י






ָ֛ה
ַ֥ת








ֹ֣ת
































ֵ֣י

ָ֔ה



ָ֔ה






ָ֑יִם









ֵ֥י


ֹ֣ת







ֹתָ֑י


ִ֖ים





ָ֣ה
ִ֑ים












ֵ֣י

ִ֑ים







ִ֛ים

















ִ֜ים














ֵי








ַ֣ת
ֵי־

ִ֖ים



ָ֑ה

















ֹ֣ות
ָ֗ה


ָ֔ה
ִ֤ים
ָה֙


ִ֥ים
ָ֖ה
ָת




ָ֗ה


ָה֙







ָ֖ה



ִ֛ם
ִ֥ם

ִ֖ים








ַ֨יִם֙










ִ֔ים



ָ֑יִם















ָ֔ה


ֶ֛י

תּ

ֵֽי־
ֶ֖י









ַ֧יִם





ָ֖ה

ת



ָ֖ה









ָה֙






ָ֖ה


ַ֧יִם





ות


















ָֽה








ִ֖ים














ָ֑ה














ָ֣ה

ָ֗ה


ָ֥ה
ָ֖ה


תּ



ָ֡ה


ָ֥ה

ַ֖יִם


תּ




ַ֛יִם
ָ֥ה
ָ֖ה


ָ֑ה

ות


ֵ֥י





ִ֨ים

ָ֗ה





ִ֣ים


ִ֖ים











ֵ֥י

ָֽה












ֹ֖ות
ָ֑ה




ַ֖יִם







ָי

תּ

ֵֽי־
ָ֛י



ָ֑ה

ֵ֖י
ֵ֥י




ָה֙

ָ֔ה



ָ֔ה


ָ֑ה










ָֽה
ַ֨יִם
ַ֜יִם





ָ֖ה


ָ֑ה



ִ֖ים





ַ֣ת

ִ֑ים

ֵ֣י







ַ֨ת

ֹ֤ות
ָה֙

ֵי־







ָֽה־












ֹת֙

ָ֔ה

ֹ֥ת

ַ֖יִם








ִ֣ים


ִ֖ים















ֵי־


ֶת


ֶת
ֵֽי־
ָ֛י



ָֽה




ָ֣ה





ָה֙





























ָ֑ה
ַ֤יִם
ַ֨יִם֙







ִֽים


ים


ָ֤ה








ִ֑ים








ִ֥ים







ַ֗יִם




ָ֔ה









ַ֛יִם









ָ֖ה

ֵ֥י

ָֽיִם


ַ֗יִם










ִים֙

ִ֔ים




ָֽיִם


ָה֙





ָ֑יִם



ִֽים















ָה֙



ָ֔ה
















ַת־

ִ֜ים

ָ֗י





ָ֖ה









ֵ֣י

ָ֗ה



ָה֙






ַ֔יִם














ָֽה



ַ֖יִם



ִ֥ים

ַ֖ת



ִים֙






ָה֙




ָ֔ה




ָ֑ה


ִ֥ים







ָֽיִם


ֹ֣ת


ֹ֖ת

ָ֑יִם






ָֽיִם



ַ֛יִם










ַ֔יִם


ִ֥ים

ַ֖ת




ָה֙






ָה־






ֵ֥י



ַ֗יִם


















ֵ֥י

ִֽים




ִ֣ים







ָ֖ה













ת

ַ֖יִם








ָ֖ה



ֹות֙



ַ֔יִם


ֵ֥י

ָֽה




ָ֨ה









ָ֔ה

ַ֖יִם

ֵ֣י














ָֽה



ַ֥ת
ִ֖ים
ִ֑ים





ָ֖ה


ָֽה




ָה֙
















ַ֖יִם







ַ֥ת
ִ֖ים
ִ֑ים




ָ֔ה









ַ֨ת


ֹ֜ות
ָ֗ה










ַ֖יִם










ָ֔ה





ֵ֥י

ָֽה







ָ֧ה

ִ֛ים









ִ֖ים







ָ֑ה


תּ

ֶ֥י

ֵֽי־
ֶ֖י



ָ֨ה











ָ֛ה




























ָ֛י

תּ

ֵֽי־
ָ֖י



ָ֗ה













ֹ֣תֵי



ָֽה











ָ֣ה

ָ֗ה









ֹ֖ת






















ָה֙











ָ֑י





ות








ֵ֣י





















ִ֔ים




ָ֑י


















ַ֣ת







ָ֑יִם





ָ֛ה



ֵ֥י













ָ֑ה



















ֹֽתֵי




ָ֖ה



























ִ֔ים


















ִים֙




ָ֥י













ֵי





ָה֙







ָ֛ה



ַ֥ת





י

ָ֔ה


ַ֥ת














ֵ֣י













ִ֗ים









ֵי




ָ֖ה



ֹ֖ת







































ֵי




ָ֖ה








ַ֨יִם֙




















ִ֔ים




ָ֔ה









ִ֖ים



















ֵי־


ים֙


ָ֔ה








ִ֥י

ָ֥ה

ֵי־













ָ֑ה


















ִ֣י


ַ֣ת




ֵֽי־
ָ֖י










ָ֗ה




ֵי






ַ֣ת


ֵי


ַ֥ת






















ִ֖ים


ָֽי




ֵי







ִים֙





ֵי־













ֹות֙
ָ֔ה

ִ֖ים
ָֽה



ֵי־


ֹות֙
ָ֔ה

ִ֖ים
ָ֑ה




ֹ֣ת
ֵי־








ִ֖ים



ֵ֣י















ֵ֖י







ֵ֥י




ִ֖ים

ִֽים



ֵ֤י

ִם֙

ֹת




ֹת



ֵ֖י









ֵ֣י











ֵ֥י












ות









ֵ֣י









ֵ֥י



ת
ְתּ







































ָֽה




ִ֧ים


ִ֛ים


ִ֖ים


ִֽים


ִ֞ים


ִ֗ים




ִ֖ים


ִֽים
















































ֹ֖ות
























ֵי־


ֹת

ֹת

ֹת








ִי֙

ֵי־

ִ֖י



ֵ֥י











ֵ֖י






















ֵ֣י
ִ֑ים






ָי


















































ֵ֥י












ֵי־


ֹת

ֹת

ֹת



ֹ֧ת
ֵי־


ֹת







ִ֛ם











ָ֣ה
ָ֑ת

ִ֖ים
ִֽים








ָ֛ה













ִ֔ים



ָ֑ה




ָה֙






















ַ֔יִם







ֵ֥י







ת









ֵ֥י









ָ֤ה
ַת֙






ות









ות





ָת




ַ֥ת








ֵ֣י






ת











ַ֣ת









ֵ֖י




ֹ֣ת



ַ֣ת
ָ֔ה




ָתַ֖יִם






ֵי֙




ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות





ִ֖ים
ָ֑ה







ֵי֙




ִ֔ים


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ִ֣ים
ָ֑ה







ֵי֙




ִ֔ים


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות





ִ֖ים
ָ֑ה







ֵי֙



ִ֣ים
ָ֔ה


ֹ֖ות
ָ֑ה


ִ֖ים

ֹֽות



ִ֣ים
ָ֑ה







ֵי֙




ִ֖ים

תַ֣יִם
ָ֑ה


ִ֖ים

ֹֽות



תַּ֥יִם

ִ֖ים
ָ֑ה







ֵי֙




ִ֖ים

תַ֣יִם
ָ֑ה


ִ֖ים

ֹֽות



ִ֣ים
ָ֑ה







ֵ֛י



תַ֣יִם
ָ֑ה


ִ֖ים

ֹֽות





ִ֖ים
ָ֑ה







ֵי֙





ָ֖ה

ַ֣ת
ָ֑ה


ִ֖ים

ֹֽות



ִ֣ים
ָ֑ה











ֹ֣ת



















ֵ֖י




ְתּ


ִֽים






ִ֑ים

ֶת־




ֶת־


ַת־

ִֽי־


ִ֥י




ָ֑ה



















ָת
ֶת







ִ֗ים

ת֙











ֵי־


ִ֖ים

תַ֣יִם
ָ֑ה
















ְתּ





















ָֽה


י







ֹ֥ת

ָֽה
















ִים֙

ִ֣ים
ָ֔ה

ת







תּ






















ת֙

























































































































תּ




ָ֥ה
ַת־








ִ֔ים


תּ









ֹ֣ת




















ִים֙


ָ֔ה

ָ֥ה





ֵ֣י









ָ֖ה















ִ֔ים

ִים֙

ֹ֔ת

ֹ֖ת

ִֽים





ִ֥ים
ִ֖ים






ֶת

















תּ



ֹ֣ת






ָ֑ה



תּ







ִ֑ים





תּ












תּ


























ָ֔י














ָ֔ה















ָ֑ה




















ִֽים







ת









ת





י




י





















ָה֙


ֶ֔י





י

ִ֥ים
ִ֖ים







ֶ֔י



















ָ֗י











ֵ֣י׀












































ֵ֣י







ֵ֣י

ִ֖ים

ִ֑ים








ֵי֙






ֶ֨י











































ֹות֙




























ֵ֥י













ֵי֙














ָ֗ה
































תֵּ֤ים

ָ֔ה






ָ֖ה





ָ֜ה




ִים֙





ִים֙





ִ֖ים





ִ֔ים





























































ָ֔ה




















ָ֥ה
ִ֖ים


ָֽה




ֹ֤ת
ֹת֙












ים
























ִ֥י






















ֵ֜י



ִ֤י


ִ֣י



ֵ֥י











ָ֜י
ֵ֣י

ָ֤ה



ֹ֔ות










ָ֖י





























ִ֖ים









ת
ֵ֣י


ֹות֙





ִ֖ים

































ַ֥יִם








ֶ֖י




































ַ֥יִם




























ִ֔ים



ִ֔ים












ִ֣ים





































































ֶ֔י












ַ֗יְמ



ִ֔ים


















ָֽה









ִ֔ים

ת







תּ














ָ֣ה
ת


ת
























ת













ִ֑ים











ָ֖ה





ָ֛ה
ָ֥ה
ָ֖ה
ת





















ֹ֖ות
ָֽה










ֵי־









ֹתֶ֖י




ָ֥ה
ָֽה



















ָ֖ה












ִ֥ים






















































ִֽים


















ֶת






ָ֥ה
ת













ת



ָת












ֶת־




ת֙
ָת



ִ֔ים

ת












ָֽה












ְתּ

ֶֽי









ָת









ֶ֑י




ֶֽיׄ






ָת







ָ֑י






ֶֽי







ַ֖יִם












ַ֥ת











ֵי֙

ְתּ

ת







ְתּ



ֶֽי




















ָ֖ה

תְּ

























ֵ֥י

ָ֖י

















ֵ֥י

































ִ֥ים
ָ֖ה


ִ֑ים

ת־









ִ֥ים
ָ֖ה


ִ֑ים

































ָ֑י



ִ֖ים











ִֽם














ִ֖ם










ִ֑ם

ִ֖ים












ֶ֛י

ֹת




ות


ִ֔ים



ֶֽי






ֶ֜י


ֶ֗י





ַ֖ת





ִֽים


ִים֙










ֶ֖י

ֹת






ֵי



ֶ֑י








ַת







ֵי


ַ֣ת
ִ֗ים





ֹתֵי



ַת־















ַ֣ת

















ָת







ֶ֑י





ִים֙



תּ






















ִ֔ם
ֵ֥י
ִ֖ים






ָ֖י









ָֽה־
ָה֙





ַת־
ִ֥ים
ָ֖ה






ִ֑ים




ֶֽי


ִ֗ים


תּ
ת

















ָֽי
















ֵים־

ִם֙























ָ֖ה

ֶת







ִ֔ים












ֵ֤י




ַ֣ת




ֵ֖י






ָת










ִֽים



ִ֥ים


ָ֑ה



ָת






ָ֑ה




ָת













ֵ֤י




ַת־












ֵ֖י













ָי




ָ֣ה
ִ֔ים
ים






ת















ֶ֔י









ַ֔יִם


ֵי






































ִים֙





ֹֽות





















ות



ָ֜ה











ֵי














תּ














ָ֔ה





תּ


ת





ָֽי




ִ֔ים
ים


ִ֑ים


ות





ִֽים







ֵ֤י
ת


ָ֔ה


































ָ֖ה























ִ֔ים



ֵ֣י































ֵ֥י








ָ֤י



ָ֔י





ות
ָ֖ה














ַ֛ת






ת









ָת




ָ֑ה









ִ֔ים








ֵ֥י














ִ֥ים
ִ֖ם














ִ֥ים

ִ֖ם






ת׀



































ִ֥ים
ִ֖ם































ִ֤ים

ִם֙
ָ֔ה



ָ֖ה











ִ֖ים

ָֽה











ִ֑ים







ִֽים












ִ֑ים







ִֽים












ִ֑ים







ִֽים















ָ֑ה







ָֽה

















ֵ֨י

ִ֤ים
















ת


ַ֖יִם















ֵי






























ֹ֥ות






ֵ֨י


ֵ֤י
























ִ֛ים




















ָֽי









תֵּ֣י
ֹ֗ות















ֵי



ִ֤ים











ָת



































ִים֙

















ִ֞ים







ִ֔ים














ִ֜ים








ֶ֣י

ֹתֶ֔י












ים








ָת

ֵ֣י












ָ֣י
י
ֹתָ֗י




















ֵ֥י
ָֽי








ִ֖ים







תּ


תֵּ֤י
ֹתֶ֨י

ת











ִ֜ים





תּ



תֵּ֣י
ֹתָ֔י

ַ֥ת

























ֶ֔י

























ֶי







ות













ָ֖ה








ָ֛ה





















ֶ֔י





















ות





































ָֽיִם




ִ֣ים










י

ִ֔ים



ָֽה


תּ

ָ֑י

















ֵ֥י




ֵ֤י






ֵ֖י



















ִים֙

ֵ֣י




ִ֖ים









ָ֔ה




ִ֔ים















תֵּ֤י
ֹתָי




ת






ָ֔ה


תֵּ֥י
ֹתָֽי



ָ֛ה


ָ֖ה









































ָה֙















ָ֔ת



ָה֙


ָ֔ה

































ָה֙













תֵּ֥י
ֹֽות־






ָה֙






ִֽי־






ָ֤ה









ִ֥י
ֵֽי־




























תּ
ֹ֣ת












ִ֛ים













ָ֣ה




ת



















ֹ֣ת





















ִ֜ים





























ֶת־

































ָ֔י





ִ֥ים



ֵי



ִ֖ים





















ְתּ
ָ֣ה
ָ֑ה
ִים֙


























ַ֣ת
ִ֔ים









תּ



ֹת
ַת־




ַת־





ָֽה






ִים֮





























ִים֙

ֹ֔ת









תּ






ֶ֑י




ֶ֖י














ת
ַ֔יִם








ת





ִ֑ים


ִ֜ים




תּ

ֹתָ֖י















ֶת


























ָ֑י






ִֽים





















ַ֖ת
ִ֑ים




ִֽים



ַ֣ת
ָ֑ה












ִ֑ים












ִ֖ים





ָֽי























ת











ָ֥ה










ָ֣ה












ֵ֣י


ֹ֥ת



ִ֜ים





ֶ֨י





ָת



















ָ֖ה
















ַת
ַ֜יִם























ַ֖יִם


ֶת








ִֽם









וֵ֣י





















ִים֮







ִ֤ים׀




ַ֔יִם










ִ֛ים

























ִים֙

ֶ֔י



ָ֑יִם






ֶת֙
ַ֔יִם







ִ֛ים























ָ֖ה





















ִ֣ים











ִים֙




































ֹות֙


ַ֔יִם


ֵ֥י







































ֵי






ֹ֥ת












ֹת֙











ֹ֔ת








ָ֔ה



















ֵי
















ִֽים


















ִ֖ים
ִ֥ים
ִֽים




ִ֣ים




ִ֔ים

































ָ֔ה



ִ֔ים
















ֵ֤י
ָי







ֵ֣י
ָ֔ה











ִֽים









ָ֛י











ָ֗י























ֵ֣י

ָ֗ה















ֶת


ֵי





















ִ֔ים





ָֽה



ִ֞ים





ָ֖ה



ֵי










ִים֒











ִ֑ים















ִֽים









ֶת











ַ֔יִם



















ָה





ִים֙













ָ֗י











ָ֑י











ָ֖ה


























ת


ָֽיִם































ֵ֣י

ַ֔יִם






ַ֣ת







י





ֵ֣י











ָ֔י














ֵי֙

ִ֣ים













ִ֖ים













ִ֥י





















ָ֥ה





ִ֥י























ֵ֣י

ָ֥ה
ָ֛ה

ִ֥ים
ָ֖ה


ִ֑ים
ֵ֖י
ֵ֥י




















ת





ֵ֣י




ֵי־










ַת־










ֵי־









ִ֤ים





ֵ֔י























ֵי־





























ַ֤ת
















ַת־






ֵי־









ֵ֣י
ֵי־



י













ָ֥ה





ֵ֧י
ֵי־









ֵ֖י








ֵ֤י

































ֹ֧ת



























ֵ֣י
ֵי־


ֹות֙
















ֵ֣י





ָ֣ה


















ָ֖ה

ֵ֣י
ֵי־



י



ֵי־





תּ

ַ֞ת




ֵ֥י












ָ֧ה





ַת־



ֵי־







ִ֑ים






























ֵ֣י

ַ֔יִם

ֵ֖י





ָה֙



ֹות֙












ְתּ



ָ֖ה













ָ֔ה

ת






























ֵ֣י

ַ֗יִם








ְתּ






















ֶ֔י


ָ֛ה









ָה֙

ת
ֶ֔י



ָת
















ָ֑י












ָ֨ה
ִ֜ים

ֵ֤י
ָי





ָ֖י














ִ֛ים








ָ֑יִם





ת

ת



ֵי֙




















ָ֑יִם

ֹות֙
ֵ֣י


ת


ָֽיִם

















ֶ֖י

























ת






ֶת

ִ֣י








ַ֤ת


ָ֕ה


















ת





ַ֖יִם


















ת




ֶ֨י





ת




















ָֽי







ת












ִים֙

ות









ֵ֤י
ִים֙

ֶ֔י
ָ֥ה




ַת־
















ַת־

































ֵי֙







ִתּ










ֵ֥י












ִ֖ים























ת






ִים֮

ֵ֣י
ֹת




ֵ֞י

ֹת

















ִ֖ים






















ִֽים









ִ֑ים







ִ֔ים

ַ֨יִם֙


ָ֔י

ֵ֥י

ִ֖ים





ָי





































ִם֙

ֹ֔ת

ִ֖ים

ִֽים



ֶת




ֵ֖י
ָת














ָה֙



ֹות֙















ְתּ


ָ֖ה










ָ֖ה








ָ֗י








ָה֙



ְתּ







ָת



ְתּ









ָת










ֵי֙

















ָ֑יִם



ָה֙

ת








ַ֖יִם











ֶ֖י



ָ֔ה
















ת֙



























ֶ֖י






ִ֖ים






ַת־




ַת־















ִ֖ים

ֶֽי










ֵי֙






ֶ֔ת

ת

ַת־
ִ֥י







ים


ֶ֛ת






































ֶ֖י





ָה֙


ֶ֔י












ֵי









ֵי־


ֵ֤י


ִ֔ים





ֹ֔ת













ִ֥ים























ִ֖ים


















































ֹת


ְתּ






ָֽי







ֹת



ֵ֣י
ָ֑ה





י




ֹתֶ֗י




ִ֔ים


ֵ֣י

































ות



ָי




ִ֖ים
ים




ֶ֔י

























ת





















ִ֖ים

















ָ֖ה





ֵ֥י






ָ֖ה
































ֵ֣י


ִ֥ם

ִ֖ים

ִֽים

ֵ֣י












ֵ֥י












ֵ֤י

ִים֙





ֹ֑ת















ֵ֛י
ֵֽי־
ֵ֥י



ַ֥ת
ָ֛ה

ִ֥ים
ָ֖ה


ִֽים






ָ֥ה
ָ֖ה






ָֽי






ָ֔י

ַ֖ת











ֵ֥י








ֵי־






תּ


ֵי֙




ִ֖ים











ֹ֥ת







ת
ַ֥ת





ֹות֙
ֵ֣י


ֹת

ֹת
























ֵ֤י



ֹת

ֵי


ֹת
ֵים־

ִ֖ם

ֹת


ֵי֙
ֵ֣י

ַ֥ת
ָ֛ה

ִ֥ים
ָ֖ה


ִ֑ים







ָֽי








ֵ֣י




ֵ֥י

ָ֖י



ֹ֥ת











ִ֣ים
ָ֔ה

תּ


ַת־





ת





ָֽה







תּ

ָ֖ה








תּ



ִים֙



















ֵ֤י
ִים



ֵ֣י
ִ֔ים

ַ֖י












ֶ֖י

ת


ִ֖ם









ֶת






ֵי־





ת֙










ִ֥ים
ָ֖ה

ת




ִ֔ים













ִֽים











ת













































ָת













ָֽה














ָת










ִ֔ים













ָֽה
















ֵ֣י







ִ֖ים





































ֹ֣ת






ָ֔ה










ֵ֣י

ַ֔יִם







ֹ֖ת







ֵ֥י










ְתּ
ֹת
ֹות

ֹת







ֵ֤י



תּ


ֹ֣ת





תּ


ֵ֤י





ַ֥ת









ִ֔ים




ִ֔ים











תּ









תּ




ֹ֣ת
























תּ






















תּ














ָ֥ה


ָ֣ה
ִ֑ים

























ָ֖ה
ָ֑ה



ִֽים



ֹ֗ת


ֵ֣י


ֵ֖י



ִ֔ים


































ֹ֣ת

ַ֗יִם



ֵי֙




ִ֔ים
ֵ֖י





ֹ֔ות


ֹ֕ת






ֵֽי־








ַ֥יִם
ִֽים


י


י





ָ֑יִם












ֶת















ֶת





































ֵ֖י

































ֵי־










































ָ֛ה
ֹותֵ֖י
ֵ֣י









ָ֗ה























































ֵ֣י





ֹ֥ות








ָֽיִם



















ִ֣ים
ָ֔ה


ָה֙


ַת־






ַת־





ַת













ָ֖י

ת




























ֶ֔י










ָה



ִ֜ים

















ת








































ִ֖ים





ֵ֥י


ֵ֥י










ה











ֵ֛י
ֵ֥י
ִ֖ים
ִ֑ים



ִ֛ים
















ֵ֥י






















ָ֖י





ָ֖ה


ָֽה





ָת




















ִ֔ים








ֵ֨י





ֹ֔ת














ֹת֙
ֵ֣י

ִ֔ים


ָ֑י


ַ֥ת
ָֽי




ִ֛ים































































ֶ֖י



































ַ֖יִם
ֵ֥י






ָ֗י

ֵ֛י


ֹ֑ת






















































ָ֖י

















ִ֔ים



ַ֔יִם


ֵ֖י








ִ֗ים



ִ֔ים



ֶ֔י



ֵ֣י

י


י



















ֵ֖י












ִ֔ים



































ָה֮
ָ֣ה





























ֵ֣י



ָ֔ה
ָ֥ה

ָ֖ה















ָ֑ה


ָת










ַ֔יִם

ָת





ָת






ָֽה














ָ֗י



ִ֔ים

















ָ֨ה
ַ֤ת






















ֵ֤י








ַ֖יִם




























ָ֔ה









ֵי֙












ֵ֥י








































ִ֣ים
ִ֑ים



ַ֥ת





















ֵי











ֵ֖י
ֹ֣ות




ָ֨ה

ֹֽות־




ֹ֣ות




ִֽים















ָ֖ה

ֹ֥ות






ִ֣י






ָ֔ה

ֹ֥ות

ִ֥י














ִֽים




ַ֣ת







תּ


ֶ֔י


ִ֖ים
















ִ֣י


















ת־



ָ֑ה










ָ֖ה

ֹ֥ות
















ֹ֖ות
ֹ֣ות


ֵ֖י











ַת־



ת


ָ֖י


ָֽה























ֵ֣י




ֹתָ֑י


















ָ֑יְמ


ֵ֣י
ִ֔ים
ים

ים










ֵי֙



ֵ֖י
































ֹ֥ת

ָ֖ה

















ָ֖ה

















ָת





























ִ֔ים




ָֽיִם













ֹתָ֔י



ָ֑ה






















ָֽה








ִ֜ים

































ִֽים







ָ֔ה


ִ֑ים











ָ֑י



ֵי־












ָ֤ה
ֵי־

ים









ִ֑ים



ָ֖ה









ִ֗ים































































ִתּ
ה






























ִ֔ים



























ה









ַת־

ִ֣י





ִ֣י



















ִ֥י


















ִ֤י






















ֹת



ת

















ִ֖ים















ִֽים















ְתּ



תֵּ֣י
ֹ֑ות


ָה֙




ָ֖ה


ֵ֥י

ֹ֑ות



ַת־


ַ֥ת










ִ֔ים


ִתּ

ָֽה




תּ



תּ












ִ֑ים



ָי

ִ֣ים
ִ֔ים

ָת








תּ











ֵ֥י














ִתּ













ָת


ִתּ
ָֽה



































ת

ָ֖ה

ֵ֥י

ָֽה










ָה֙





ִ֥ים
ֹֽות













ִתּ


ָֽה





ִתּ


ָת


ָֽה

















ִ֥ים
ֹֽות




ה







ָֽה

































ה




























ָ֣ה
ִ֑ים


























ת












ֹת






ִ֔ים



ה











ִים֙









ָת

















ָת

ָ֑ה
















ִ֔ים




















ַ֣ת








ֵ֨י
ִ֧ים׀


ֹת












ת




ָת






ָֽה



ַ֥ת

















ַ֣ת












ֹ֑ות









ֵ֣י

ִ֗ים


ִים֙


















ֵ֖י






תּ




ת


ֵ֖י










ֵ֥י














ת








ֵ֖י










ִ֖ים














ִים֙



ָת




















ִ֥ים׀










ָ֣ה
ִ֑ים








ַ֑ת







ִ֖ים





ִ֔ים












ִ֖ים

ָת

















































ָת











ֶ֑י































































ָה































ִ֔ים






ִ֑ים






ָת








ֶ֑י








ִ֗ים




ִ֔ים




















ִ֜ים

ִ֣ים


ים




ִים֙

ֹ֣ות


ת









ִ֑ים




ָֽי



ֶת
ִ֔ים











ת














ֹ֣ות
ֹ֔ות






ֹֽות




ֹות֙




ִ֖ים

ֹ֣ות

ָ֑יִם





ֹות֙









ות






ֹ֑ות




ִ֥ים
ִ֖ים

ים


ִים֮




ֵ֨י













ִים֙
















ֹות֒





ֹ֛ות

ֵ֥י




ִ֑ים




ֹֽות










ִים֙




ים












ֹ֔ות

ֹות֙

ִ֔ים

ִ֖ים

ִֽים



ֵ֤י
ֵֽי־


























ֵ֣י
















ֹותֶ֖י


ְתּ























ֵ֣י








ֵ֣י




















ְתּ
ֶת
ִ֑ים



ִ֔ים






ִים֙







ִ֑ים




ִים֙







ִֽים


ִ֛ים























ִים֙

ים



ִ֥ים
ִ֖ים

ִֽים





ִ֛ים










ֶ֤י




ִים֙

ים



ִ֥ים
ִ֖ים

ִ֑ים















ָ֔ה

















ְתּ













ָ֖ה





ֹ֛ות
















ִים֙






ֵ֑י





ִ֛ים








ָ֥י


ָ֖י


ִֽים




































ִ֖ים



































ָ֖י


















ָי



ָ֔י

ַ֣ת
ִ֑ים









ִ֛ים






































ָ֖י


















ֹת

ות















ָ֥ה


ִ֖ים














ֹת








ות



ֵ֨י












































ֹותֶ֖י






ֶי



ֵ֧י



























תֵּ֥י

ֹ֖ת


















ִ֗ים


























ֵ֣י







ֶ֔י


ִ֖ים








ִֽים


















ת












ֵי־






ֶ֑י



ֵֽי

ִ֨ים
ָ֤ה


ֶ֥י

ֶ֖י



ֵ֥י



ָה֙








תִ֣י


תִ֖י














ָת




ִ֣ים
ָה֮





ָה֙

תֵּ֣י
ֹתֶ֔י


ִ֖ים





ְתּ
ֶת
ִֽים

ֵ֣י

ֵ֨י

















ִ֖ים











ֹ֨ות
ֹת


ִ֤ים














ֹת








ֵי























ָֽה




ָי

ִ֔ים


ִ֖ים














תָ֑









































ֹת



ִים֙

ֹת




ִ֥ים

















ָ֔ה











ָ֖ה

ָ֑ה
























ָ֥ה



ָֽה
ֵ֨י


ֵ֤י


ֵ֔י
ֵ֖י


















ָ֖י




















ָ֛י


ֹותָ֖י


















ֵ֥י
ִֽים







ִ֖ים












ִים֙

ָ֔י







































ָ֑ה










ֶֽי



ִ֔ים













ת


ֹ֥ות


























ִ֖ים

ֵ֥י
ֹֽות









ַ֖ת









ָֽה



ֵי֙



ֵ֖י











ְתּ







ִים֙




ֶ֔ת

















ֵ֥י
ֹֽות


















ִֽים


































ָ֖ה



ִ֣ים
תַ֔יִם

ִ֖ים
ִ֑ים
ִ֥ים
תַ֖יִם

ִ֥ים
ִֽים
ִ֧ים
ות

ֵי
ִ֑ים
ֹ֤ות
ִים֙

ִ֣ים
ָ֔ה
ֹ֣ת
ִ֔ים

ִ֖ם
ָֽה




ָ֔י







ָי





































ֶֽי






ָ֥ה

ה








ֵֽי














ים
ֵ֥י

ִ֖ים



















ֵ֑י



ָ֗י


ָה֙

ת



ֵי־


ָ֔י






ָ֖ה

ָ֑י




















תֵּ֤י
ָי


תֵּ֣י
ֹתָ֔י




ָ֑י



























ות
























































ִ֛ים


ִ֖ים






























ִים֙
ִ֣ים

ִ֔ים






















ֵֽי־




























ָ֗י









ֹ֖ות





ִ֗ים







תֵּ֥י

ֹֽות




ֹ֛ות


ֵי
ָ֑ה




ֶ֨י
ִ֔ים






ִֽים




ֵי




ִ֔ים

תּ






ת













ָ֗י




ִים֙



ִ֔ים








ִ֕ים


ִ֖ים





ֹ֛ות


ֵי







ֶ֖י



























ֵ֥י






















ֶ֔י


ָת






ֶ֗י

ת
ֵ֥י
ִ֖ים





ָת





ִ֖ים


























ִ֣ים
ִ֔ים






ות














ֵ֣י









ָ֤ה







ִ֔ים
























ֵ֥י
























ֹ֔ת
























ֵ֥י





ַ֣ת








ֵֽי־

ִ֣י


ָ֖ה
ָֽה








ֵ֥י




ַת־






ות

ֹ֥ות


























ַֽת־
























ָ֥ה



ָֽה







ִתּ

ָ֛י














ִֽי־







ֵ֨י










ִ֔ים





ָ֞ה






ַֽת־
















ִתּ





ָֽה



ֹֽתֵי




ֹתֵ֖י










ֵי













ֶ֔י



ֵי
























ָֽה


ֵֽי־








ָ֖ה






ֹת






ֹות֙





ת֙

ֹת




ָ֑ה

ָ֥ה


















ֹתֵ֨י



ֹתֵי




















ִתּ




ֵי

ֵ֣י



ֵ֖י









ות





ַֽת־




















ֵ֥י




ִ֨ים


ִ֧ים














ַת־
ַ֖יִם

ֵי

ֹת



ִ֔ים


ֹתֵ֖י








ִים֙

ת


ות











ים





ְתּ



















י







י










ֹות
ים


ֵֽי־
ֵי־




ֵ֤י

































ֵ֣י




ִ֔ים






ת







ֵי























ֵי



































ֵ֣י















ה


ת


ִים֙





















ֵ֖י














ֵ֤י









ֹתֵי

















ָת














ֵ֤י








ִ֖ים


ֵי






ָ֖ה







ַ֣ת
ִ֗ים


ִים֙

ֹ֣תֵי



ֵ֖י
ֵ֥י


































ִ֔ים



ֵ֥י




ֶת














ת


ִ֤ים













ִ֖ים




















ִ֜ים









ִ֖ם



ִ֖ים

ֶ֥י

















ֶ֖י








ִ֑ים









ָ֗ה






ֶת




















ִ֖ים








ַת־











תּ



ת

תּ




ת֙










ת

























ָ֖ה

ָת

ֶת
ַֽת־






































ֵֽי־

ֵ֥ים

ֵ֣י














ֵ֣י





ֵ֤י

ַ֣ת





ֵ֥י

ַ֥ת





ֵ֣י
























ֵ֣י

ַ֥ת
ָ֖ה

ִ֥ים
ָֽה








ָ֔י



ִ֑ים






ָֽי


ֹ֥ות






ָ֖י

ֹ֣ות



ַת־






ַת־

ַת־






ַת־

ת

























ֵ֣י











ָי


ָ֣י


ֹתָי



ֹ֣ות







ְתּ














ֵ֖י







ת





ֵי

ת


ֵ֖י












ֹ֥ות

ִ֣י





ֹ֣ות
ֵֽי־




ֶת




ֶת



ֵ֣י























ֵ֥י

ֶת



ֵ֣י









ֵ֥י

ֶת




ֵ֨י

ַת־

ַת־

ֶת














ֵ֣י
ֵֽי־

ֵ֤י


















ֵ֤י





ֵ֥י



ֵ֤י












ֵ֤י





ֵ֥י

ֶת



ֵ֤י

ֶת








ֵ֞י

ַת־

ֶת


ֵי־



ֵי



ֵֽי־



י
















ֵ֧י


ֵ֥י






ֵי־





ת




ֵ֣י











ֵֽי־











ִם֙




ת


ִ֖ים





ֵֽי־




ַת־



ֵ֣י









ֵי־







ֵֽי־





ֵ֣י

















ֵ֧י



ֵי






ִ֔ים






ֵ֥י



ֵ֥י

















ָ֔י










ָ֔י










ָ֜י



















ָ֔י








ָ֔י










ָ֔י










ָי







תּ

ַת־

ַ֖ת



ֹ֞ות
ֵ֤י


ֹת

ֹת

ֹת























ֵ֣י


ֹת


ָת


ִ֥י






ֵ֣י





ֹ֣ות





ָה֙



ָי







ֵ֥י



ֵ֥י

ֵ֣י





ָת
ָ֖ה









ָ֔י


ִ֥ים





ֶת
ִֽים


ָ֗י






ָ֔י
















ָ֑י



















ים
ִים֙







ָת






ֹ֣תֵי



ָת



ָ֔י














ֹתָ֖י


ָֽי









ָ֑י
















ִ֔ים
ים







ָי





















ֶ֔י

ת





ָ֑י








ָ֑י

ות












ֶ֨י
ים


















ֶ֨י












































ים









ים






ָ֔י



























ֹ֥ות












ֹ֔ות


ָ֥ה
ָ֖ה





ֹתָֽי



















































ָ֑י





ְתּ

ֶת

ִ֖ים















ָֽיִם







ֵי




ַ֣ת
ִ֔ים
ה



ֵי
ים
ת֙




ים







ָ֑י















ִ֗ים











ָֽי


ִ֨ים
ִ֜ים
ים















ִ֖ים

ִ֣ים






















ָֽי



ָ֖י













ֶת




ִ֔ים




ֶת






ֶת

ִ֗ים











ֶת








ֶת

ָ֥ה
ָ֖ה







ֹתָ֔י




ָ֑י




ִ֥ים
ִֽים



ָ֨י


ֹתָ֜י




















ִ֔ים










ִֽים












ָ֑י












ַת־















































תּ




ָ֖ה













ֵ֣י











ֶת























ֶת













ֵ֥י












ָת

ָ֣ה













ָ֑י










ִ֔ים


ַת־

ֶת־







י







ָֽת









ָ֖ת





ֵ֨י
ת

















ָ֑ת











ָֽה






ה


ֶֽי
















ָת














ִ֖ים
















































ֵ֥י
ת






ִ֗ים






ת





ָ֑ה






ֵ֤י





ָ֛ה













ָֽה










ֵ֤י







ָֽה
























ִ֗ים








ָת



ָ֖ה

ִ֑ים







ת













ָ֑ה







ֶת


ִ֛ים

























תּ




תּ


ִ֖ים





תּ






ת









ָֽה











































ִים֙





ִ֔ים
















ָ֖י




ָ֔י

















ָ֖י








































ַ֤ת

























ָה



















ִ֣ים




ֶת־
ָ֛י

ֶ֖י











ֶת
ָ֔י





























ָה






תּ




ָ֤ה

ָה֙





ִֽים
















ות













ות
ְתּ




ֵ֥י




























ֹות












ֵ֣י

















































ָ֖י







ִ֥ים



































ָ֜י

ֵ֣י
תּ







ִ֣ים










ֵ֨י










ֵי


ים




















ֵ֖י
















ִ֔ם









ים֙












ָה֙
















ִ֣ים










ֵי







ֵ֣י
ָ֑י



ים




ִֽים








ִ֖ים













ִ֧ים








ִ֖ים





ֵי



















ים
















ים



ֵ֣י






ָ֖י



ֵי
ִ֖ים


















ִים֙
ִ֔ים







ים


















ָ֣ה
ִ֑ם



ת֙



ֹתֶ֖י
ִֽים









ִ֗ים




















ֶת֙

ִ֔ים
ֶת
ִ֖ים



ֶת
ִ֗ים




















































ִ֑ים





ָה










ִ֖ים













ָ֛ה
ֵ֥י

































ֶת֙

ִ֔ים
ֶת
ִ֖ים



ֶת
ִ֗ים



























ת







ָ֑י






ים





ִ֖ים


ָֽי





ים













ִ֖ים











ים








ָתַ֣יִם
ִ֑ים














ת֙

ֹ֔ות
ֹ֥ות


ֹ֣ת









ֹ֣ות
ֹ֗ות
ות
ֵי



ֹ֥ות


ֹ֣ות





ֹ֖ות

ַ֥ת





ֹ֗ות
ֹ֤ות



ֹ֣ת





ֹ֔ות
ֹ֥ת




ֹ֑ת







ת



ִ֗ים
ות



ֹ֥ות

ֹֽות



ִ֔ים
ֹ֖ות

ת

ות
ֵי



ִ֣ים

ֹ֔ות



ִ֔ים

ֹ֖ות


ֹ֑ות




















ֵ֥י




ֶ֑י
















ים













ָ֑י








ִ֔ים





ִֽים























ִ֔ים







ֹתֵ֑י



































ֹתָ֔י


































ִ֕ים














ַ֥ת







ת֙

ֹ֔ות
ֹ֥ות


ֹ֣ת









ֹ֤ות
ֹות֙
ות
ֵי
ֹ֨ות

ֹ֥ות



ֹ֣ות















ֹ֔ות

ֹ֖ות


ֹ֑ות



ֹ֛ות

ֹ֖ות

ֹֽת


















ָ֑ה









ִ֗ים
ת



ֹ֥ת

ֹֽות



ִ֔ים
ֹ֥ות
ֹ֖ות
ות

ות
ֵי



ִ֣ים

ֹ֔ת



ִ֖ים

ֹ֑ות




ִ֔ים
















ִ֛ים





ֹ֣ת

ֹ֗ת

ִים֙




ִים֙

ֹ֔ת

ִ֖ים







ֹות

ֹ֨ות


ֹ֜ת

ת
ֵי

ִים֙




ִים֙

ֹ֔ות
ות




ֵ֥י










ִ֛ים






ִ֖ים
ות









ֵ֤י

ֵי
























ֵ֛י




ֵי־







ות




ָ֑יִם







ִ֔ים



ִ֖ים

ת

















ִ֖ים










ֵ֥י








ִ֣ים

ֹ֔ת

ת











ִ֖ים













ֵ֣י




















ֵ֣י



ֵ֖י

ָֽי




ָ֑י







ִ֖ים






ֵ֨י

ִ֛ים








































ְתּ












ֵי־












ֶת







ָ֖י








































ַת־




ָ֑ה









ִ֣ים
ָ֔ה



ֵ֖י








ֵ֣י













ֵ֣י



ִֽים






ִ֗ים










ִ֑ים





ֹתֶ֖י

























ֵ֣י
ִ֔ים



ַ֣ת






ַת־













ִים֙

















ִ֖ים






ֵ֣י










ֵ֤י














ֹ֔ות








































ֵ֣י


















































ָ֔י

























ֵֽי־

ָ֑ה








ִ֣י





ָ֑י







ֵ֣י






ים

























ֵ֣י




ַ֖יִם





ָ֖י








ֹ֗ות


















ָ֑י









ֹ֔ות






ים


ות

ַ֥ת









ֶ֥י





ֵ֥י



ִ֣ים



ֶ֖י
ים





ַ֥ת




ות


ֵ֣ים

ֶ֨י
ִ֧ים׀

ֵ֥י



























ים






























ֵי

ֶ֖ת







ים






ֶת
ִֽים















ִ֖ים



ִ֣ים













ֵי









ֵי












ִ֣ים׀





ַ֥ת












ָ֖ה





































ֹת






















ֵי






ֵי




ֵי





ת

ָ֖ה












ֵי











ת















ְתּ



ָי






ְתּ













ִ֖ים














ת






ֵ֥י



ֹ֑ות




ים






ִ֣ים



ים
ֵים־


ִ֖ים
ֵ֣י



















ֵ֣י






ִ֖ים









ֵי














ים֙


ִ֖ים













ים
ֵי










ֹ֧ות
ֵי
































ֵ֤י








































ָת








































































































ְתּ
















ִ֣ים















































ֶ֔י





ִֽים







ָֽיִם












ַ֤ת



ֵי





ָ֑ה





ת


ִ֖ים

ִֽים














ֹֽתֵי





















ִים֙

ֵ֣י




















ִים֙


ָ֣ה



















ֵ֥י
















ִ֖ים











ִ֖ים


ָֽיִם














ִ֖ים





ִ֗ים













ֹתֵ֨י


ָ֔ה

ים









ת


ִ֖ים


ֵֽי























ָ֖ה













ֹתֵ֔י






ְתּ























ֹתֵֽי






ֵי

ֵ֤י





ֹ֣תֵי














ִ֖ים




ַ֨יִם֙


ֵי




ֵי




ָ֔ה





ָ֑יִם
















ָ֥ה









































ָ֗י



















ִ֥ים







ָי





ות









ָ֖י




















ִ֞ים

ים







ִ֗ים




ִים֙


ָ֥ה






ָ֔י



ָת




ָת



ִ֖ים





ֹ֜ת


ָי



ַ֧ת


ֹ֥ת


ֹ֑ות















ֹ֤ת

ִים֙




ת






ְתּ









ַת


















ִ֣ים



ֵי
















ֵ֣י

ִ֑ים







ָ֖ה

ָֽה






















ִ֖ים










ִ֖ים




ֶ֔י

ות











ֹתֵ֔י










ֶ֔י







ֶ֖י









ִֽים





ֵי











ִֽם






ְתּ




ְתּ
















ַת



ֹת













ָי









ָ֖י


































ִ֗ים



ֶ֔י

ִים֙
















ות

































ֵ֣י














ָ֖י


















ִ֖ים

















ֶ֔י



























ֶ֔י










ות












ֵ֥י














ת












ֹות֙
ֵ֣י
















ַ֖יִם


תּ






























ָת

ָ֖ה















ה





ֹות








ֶ֜י

ַ֨ת


























ִֽים
















ָֽי




























ים֙

















ָֽי

















ָי









ָי

ות




ָֽי




ָ֛י






















ֵי






ָ֔ה

ִ֖ים

ֵי


ָתַ֥יִם









ִ֔ים







ִים֙

ֵי



ת





ות


ָ֖ה
ָֽה









ִ֑ים































ִ֛ים




















ֶ֖י

ֵ֣י
ֶ֑י















ִ֖ים












ֵי
ות

ֵ֖י































ֵ֥י








ָֽי




ָ֖י




ֵי


ָ֖י










ֵ֣י




ֵ֣י



ֵ֖י
ָֽי







ֶ֖י
















ֵי


























ֹ֗ות




ֵי











ֵי










ֵ֣י





ֹ֖ות






ָ֖ה









ֹ֣ות
ֹ֑ת





ֹ֣ות



ֹ֥ת
ֹֽת






ָ֣ה
ִ֔ים
ים





ֹ֡ת
ת













ָ֖י

















































ֵ֤י








ֹ֔ות




ת
































ִ֔ים

ֵ֖י




ִ֤ים׀



ֹ֣ת














ֵ֣י




ה





















ֶֽי







ֵֽי־









ֵי


ֹ֕ות




ת





















ָ֞י

ֵ֤י
ָי

ֹתָ֛י

ֹ֥ות
ָ֖י








ֹ֧ות
ֵֽי־


ים



ָ֑י




ֵ֖י









ֵ֣י














ת

ֵ֖י






ֵ֣י




















ֵי־





ֵ֖י









ֵ֖י







ֵ֣י










ִתּ


ָ֛י

ֹותָ֖י
ִ֥ים



ֵ֣י













ֵ֣י










ֹת

ֵ֣י





ֵ֣י






ִתּ









ֵ֤י

ֶת















ַת־









ֵ֣י


















ֵ֣י







ָ֥ה


ֵי־

ִֽים

ֵ֖י









ֵ֣י






ִתּ








ָֽה




ה



י




ֵ֣י
ֵי־



ִ֥ים



ֵ֥י







ָ֑יִם









ִֽים





ָי



ת

ָ֖י








ְתּ



ת־









ָ֔י



ָ֖י









ֵי֙
ֹות

ֶ֔י







ָי
























ִים֙
י


ֵ֥י




















ֵי


ֵ֨י


ֶ֨י

ֵ֣י






ֹתֵ֑י







ַ֥ת




































ָ֔י

ָ֣ה
ִ֑ים



ֵ֥י





ָ֖י

ֵי






ֶ֔י



ֹותֵֽי


















ֶ֔י











ֶ֖י












ֶ֖י





ֶ֣י










ֶ֑י










ֵי־



ֵ֥י













ֵ֣י













ֵ֖י
ֵ֥י
ֶֽי





ֵי֙
ֵ֣י

ִ֥ים

ַ֖ת
ָ֑ה


ִ֗ים

ֵי֙
ֵ֣י





ֵי֙
ֵי֙
ֵ֣י
ֹת

ֵ֖י
ֵי









ֵ֥י








ָי



ָה֙





















ָ֔י






























ֵ֖י























ים































































ִ֗ים













ִ֑ים










ָ֖ה





ָ֣ה







ָ֣ה

ת















ָ֖ה





ֵ֣י



ָת

ָת



ֶ֗י



ָת




ָת







ָת
ִ֣ים












ָ֖ה







ַ֤ת



























ִ֑ים








ַ֥ת

ִ֖ים






ִ֜ים
















ָת













ַת









ָֽה




ֹ֔ת


ת





ֹ֡ת













ֵי











ֵ֣י



ִ֖ים














ַ֥ת







ַ֤ת

ִים֙































ָ֑ה


ֵֽי־

ֵ֣י
ָ֔י

ִ֔ים

ִ֥ים

ַ֖ת
ָֽה


ֵֽי־

















ֶ֔י










ֶ֔ת








ֹת







ָת



















ָֽה


ֵי֙

ִ֣ים












ֵ֤י
ָי
























ָֽה




























ִ֑ים









ֶ֖י
ַ֥ת



ֵֽי־
ֶי

ים




















ְתּ


ֵי




ֵי


ָת

















ַת־
















ֵ֣י















ִ֖ים










ֵ֤י







ות
















ֶ֖י






ִ֖ים









ָ֑י



ָ֖י





ֵי








































ָ֔י











ִ֡ים


ֹת

ָי




ִים֙





















ִים֒






ֹת

























ָ֑י



























































ִֽם















ִ֔ים










ֵ֥י











ִים֙






ֹתֵי







ֶ֑י















ָ֑י











ת

ִֽים



ֵ֣י











ת


ֵ֖ת






ַ֨יִם֙




ֵ֣י








ִ֑ים
ֵ֥י

ֹתֵי

























ָת












ֶ֔י



י


ֵ֥י


























ָ֑י






ַ֥ת
ִֽים
י







ָ֖ה
ִ֣י









ִ֖ים


ַ֖יִם




ַ֖יִם





ִ֖ים





ֹ֔ות

ָת








ָֽיִם


ָה֙























ֵ֥י











ֵי־






ָת











ָ֣ה




ֵי־


ָ֣ה
ה


ֵי־


ת֙


ת


ֹ֕ות









ֵ֥י
ִֽים







ֵ֣י
ָ֑י

ֵי֙

















ֹ֤ת
ַ֨יִם֙


ֹ֥ת

ת

ֹ֥ת
ַ֖יִם


ֹ֣ת



ֹ֣ת


ַ֖ת
ֹ֣ת









ָֽי
















ֵ֥י

ֵ֣ים













ָת















ֹת


ָ֔ה








ָ֞ה







ֵי־
















ַת־








תּ







תּ










ָ֥ה




ֵי־





ת

ָ֔י


ָ֖י


ָ֑ה





ָֽי




ֵ֣י











ָי


ים







ים





ִ֣ים




ֵ֣י

ִ֑ים




ִ֥ים



ֵ֣י
ת













ֵי



ֵ֥י




















































ֵ֤י

ֵ֣י



ֵ֥י







ָ֖י



















ִ֑ים




























ַ֥ת
ִֽים































ָ֖י








ָי






ַ֖ת










ַת־







ֵ֥י







ָ֔י



ים





ֵ֖י





ֵֽי־
















ָ֔ה












ֵ֥י











ֶ֤י

ת

ָ֣ה







ֵ֖י
ֵ֣י










ָ֔י



ָ֑י





ִֽים









ִ֖ים





ָ֑ה
ִים֙


ָ֔ה








ת































ָ֥ה


ִֽים





ֵ֖י
ִ֑ים

ֵ֤י





ֵ֥י





ָ֔י



ִ֞ים



























ֵ֥י





ִים֙




ֹת






ָ֥ה


ִ֑ים












ֹות֙
ֵ֣י


ים


























י


ִ֣ים











ָ֔י







ֵ֣י

































ֵ֣י














ָה֙





י











ֵ֣י
ִ֔ים

ת

ֹת


ֵ֤י
ֹות֙




















ֵ֖י
ֵ֥י





ֵ֥י






ֵי

ָ֣ה
ָ֗ה




ִ֔ים



ָ֖ה





ָת











ת

ֹ֑ת



ַת֙




ת







ֹ֔ות




ָ֑יִם








ַ֥ת






ת֙


ִ֔ים













ִֽים






ת













ִֽים



ת֙






ִ֛ים

ֹ֖ת

ֹ֑ת

ֹ֣ות






ת




ִ֖ים


ת












ת


ִ֑ים



ִֽים



















ַ֖ת










ַת־




ָ֖ה











ָ֥ה
ִֽים








ַת









ֶת












ַ֥ת




ֹת



ה





ַת־







ֹתֶ֥י
ת








ָה֙







ָת



















ֵ֥י

ִ֖ים



ֹת

ַת־






ָ֣ה
ֶת


ֹ֑ת









ַת־





ָ֔ה









ַת־


















ָ֛ה











ַת־















ַ֖יִם





ִ֣ים








ָ֔י



ֹת








ָֽי





























ֵֽי־
ִ֥ים
ִ֖ים
ים
























































ֵ֣י
















ֹ֑ות








ִ֔ים

ות





ים































ים













ֹתָ֖י

















ת







ִתּ
















ָֽה




ִ֨ים

ִ֜ים








ֵֽי־



ָ֖ה




ָת


ִ֖ים


ָֽה


ִ֖ים

ָת


ִים֙











ִ֖ים

ֵ֣י



ִֽים























ִ֖ים







ַת־













































ות



ִ֜ים

















ֶ֨י


ֶ֔י







ַת־





ֵ֣י

ֵ֧י

ֵ֥י


ֵ֣י




ָ֔י






ִֽים













ָת


ֵ֣י
י



ָֽי









ת







ָה֙

ָ֔ה


ת

























ַ֥ת
ֵי־











ים












ֵֽי־








ִ֔ים










ֵ֥י


























ִ֔ים










ִ֗ים




ֵ֣י




ֵ֥י
ֹותֵי












ִים֙










ֵ֣י







ִ֜ים





ֵ֣י


ֵ֣י
ֹתֵי
ֵ֨י

ֵ֥י


ֵ֥י

















ֵ֣י





ֵ֤י
ֹֽתֵי


ֵ֧י












































ת











ֵ֨י








ֵ֤י

ִים֙







ֶת
ִים֙







ֵֽי















ָֽה










ת





ֵי־












ֵ֣י










ָ֤ה

ְתּ


ת

ֵי־


ֵ֥י


ֹ֑ת



ֵי


ֹ֣תֵי



















































ָֽי





























ֵ֣י
ֹת
ֵ֧י

ֵ֥י


ֵ֥י





















ת





















































ֵ֨י

ֹ֜ות










ֵ֣י





ָ֑ה



ַ֨יִם֙











ֶת









ִ֜ים


























































































ת













ִ֖ים



































ִֽים














ֹֽת
























ִ֑ים






















ִ֔ים

ים






תּ


ָ֗י















ִ֖ים








תּ






ִים֙







ֵ֣י





























































ַ֣ת




ָ֑י




ִ֛ים








ִ֖ים


ֹֽת







ת










ִ֖ים










ֵ֥י







ֹ֖ת











ֵ֖י
ֵ֥י







ִ֔ים








ֹ֖ת

ֵ֥י












ֵ֣י























ֵ֣י



































ֵ֥י

ִ֖ים





ֶת
ִ֜ים







ֵ֔י























ָ֑י


ֹתֵי




ִ֥ים








ֹת










ים





י





ת







ִ֖ים











ֶת

ִ֜ים


ים








ים




ים֙





ֵֽי


ָ֛ה


ִ֖ים







ֵי־



י



י


























ַת

















ים
ים



ֵי







ות




י֙
ֵ֣י




י



















י֙
ֵ֣י











ֶֽי




ֶ֔י

ִ֛ים
ים




ֶ֛י
ים

ת



ים

ים



ים















ִ֖ים



י
ֵֽי־









ֵי











ים

ת

ת
















ֵ֤י



ֵ֣י
ָ֔י

ת־



























































ָה֙




ָ֔ה





ִ֖ים
































ת






ֵי








ַת֙
ֵ֣י



ים








ֵֽי־








ֹ֣ת





ָת





ה


ִ֖ים
ִֽים










ִ֑ים





ֵי





ֹ֥ות












ת












ָ֖ה







ֵ֣י











ָ֖ה
ָֽה
















ֵֽי־







ֵ֥י




ֵֽי־











ָתָֽיִם











ֵ֣י









ֵֽי־





ֵ֣י

ֹת
ֵ֨י










ֹ֥ת


ֵ֣י














ת

ֹ֥ת



ֹ֤ות
ֵֽי־


ֹת






ֵי֙
ֵ֣י



ִ֛ים

ַ֖ת
ָֽה
ֵ֥י





ֹת

ֵ֣י









ֵי֙
ֵ֣י



ִ֛ים

ַ֖ת
ָֽה

ֵ֥י





ֹ֥ת



ֹת





ָת


ָ֔ה









ֵי֙
ֵ֣י



ִ֛ים

ַ֖ת
ָֽה

ֵ֖י







ֵ֖י











ַת־

ת



ָ֑ה














ֵ֣י







ֹ֥ת









ֹ֤ות



ָ֔ה






ֵ֛י
ֹ֥ות

ִ֖ם

ֹת










ֵ֧י





ֹת


ים֙







ֵֽי־










































ֵ֣י




ָתַ֔יִם












ִ֖ים






















ֵֽי־












ֹת




















ֹת


ֵֽי־





ִ֖ים
ִֽים







ת







ֵֽי־


















ִ֣ים
ָ֔ה





ִ֖ים
ָ֑ה

































ֵֽי־
























ֵ֥י



ֵ֥י
ָ֖י










ִ֖ים



ים




ֵ֥י


ֵי








ִ֑ם





ֹת


































ַ֔יְמ



ת

ַ֣ת
















ֵ֤י

ִים֙






































ַ֛יִם










ָ֧ה













ות
ַ֖יִם

















ֵ֨י


ֹת

ֵי


ֵי




ֵי













ִ֖ים



ִֽים



















ַ֨יִם֙





ֵ֣י



ֵ֖י
ָ֑י




ַ֥יִם








ָ֨ה














ות
ַ֖יִם














ֵ֥י


ֵי






























ֹ֥ת


ַ֣יִם

ות




ת

ֵ֖י




ַ֣ת
ִ֑ים
ֵ֥י
ֹות־





































ִֽים




ִים֒












ָת



ֶ֨י





ֶ֖י


ֹותֶֽי








ֶ֑י


ִֽים















ֹ֔ת


ִ֖ים



ִ֑ים




ִ֖ים









ֵ֣י














ִ֖ים

ֵי




ִ֖ים



















ִ֔ים


























ֶ֨י






ִ֔ים



ֶ֑י



















ֵֽי



ִ֗ים



ֶ֔י


ֶ֖י
























ִ֖ים













ִ֔ים


ִ֥ים


ֹ֖ת



ֹֽת



ִ֣ם
ִ֑ם










ָ֔ה
































ִ֖ם






























ָ֑ה





ִ֖ים








ִ֧ים

ֵי




ִ֖ים













ָֽה



ִים֙



ִ֖ים

























ֵ֣י




ָ֑יְמ





















ֶ֧י





ֶ֖י





ֵ֤י







ָ֖ה



















ות־













ֻ֔ת
























ָ֑י









ֵ֥י















ֵי









ות


ַ֣ת




ֵ֑י



ַ֥ת


ֵי




ֶת
ִ֔ים








ֵ֔י














ֵי








ת





















ָ֥י










































ָ֣י





































ֵ֣י

ִ֔ים


















ה








ִ֤ים


ִים֙


ִ֔ים


























ֵ֥י



























ָ֔ת








ֵֽי־





































ֵי






ַ֖יְמ

ֵ֥י

















ָ֗ה



ֹ֖ת













ֵ֣י






ָ֑יְמ



ֹ֔ת







ָֽה




ִ֗ים



ֵ֥י


ֵ֣י








ִ֖ם
































ֵ֣י







ֵ֣י

ִ֔ים















ֹת




ֶ֖י








































ת




































ה






















ָ֜ה























ֵ֖י



ָ֥י





ִֽים











ָ֥י
















ַ֔יִם













ָ֗ה
















ַיִם֒



ֹת֙


















ת





































ָ֑ה






















ֵ֣י




























ִֽים






ת
ֹ֥ת
ִ֖ים















ת









ֹ֣ות

















ֶ֑י





ֵ֖י

ִֽים


ָ֥ה


ָ֖ה



ָה֙



ָ֖ה



ָ֥ה


ֶת



ֹ֖ת












ָ֖י





ֹות֙




















ֹ֖ת









ָֽי








ֵ֣י
























ָ֔י


ֹת







ֵ֨י











ֹת





















ֵ֣י

ִ֔ים




ת






























ת








ָ֗ה

ת


















ֶ֜י

ֵ֣י

ֶי

ֵ֣י





ֹתֶ֨י

ֹו֣ת
ֹתֶ֔י


ֹות


ָ֔ה














ֵ֨י












ִ֔ים




ֵי






















ֵי




ים




ֵ֥י


ֵ֖י


ֵ֨י


ֹות


























ָ֖ה

ֵי





ִים֙







ים





ֵ֥י





















































































ָי






ָ֖י































































ֵי






ת







ֵי





















































ֵ֥י










ַ֔יִם
















ָ֑יִם



ָ֛ה




ֶת
ִֽים










ָ֖י
ֶת
ִ֑ים



ֵ֧י




ֹת




























ִ֣ים

ֹ֑ות




ֵֽי







ָ֔ה







ֵ֑י

































ות




ת










ות
ֶֽי














ֵי־







ָ֕ה








ֵ֣י









ָה֙


ת
ֵי־


ֵ֥י









ֵ֣י











ֵ֥י
ֵֽי־



ֵ֥י


































ָ֔ה



ָ֑יִם



ָֽה


ָ֥ה
ָ֖ה















ֵ֣י










ָ֑ה













ֶי















ֶ֔י

ֵי־




















ות












ִ֥ים



ֵ֣י











ֵֽי־






















ִ֑ים




ֵ֖י

ָֽה



ַ֤ת


















ֹ֖ת










ת












ַ֣ת
ֹ֑ת












ָ֖ה




ִ֥ים



ִ֖ים





ֶת

ָ֥ה












ַֽת־



ָֽיִם








תֵּ֥י

ֹ֖ת






ִ֔ים

















ֹ֔ות

ִ֖ים










ָ֑יִם






ָ֖י























ֵי
ים
ֵי

ֵי


































ָ֑ה



ֵ֥י


ִ֖ים











ִים֙



















ת



















ֹ֣תֵי
ַ֥ת


ַ֤ת
ִים֙
ֹ֣ות










ֵי







































ָה֙


















ֹות֒









ֹותֵי











ֹתֵי
ַ֥ת





ָה֩









ֹ֑ת





ִ֛ים






ַ֣ת
ִ֔ים




ֵי



ת







ַ֣ת










ת




ֹ֣תֵי

ֹֽות





ֵ֥י










ֹתֵי






ַ֣ת

















תֵּ֣י

ֹ֔ת


































תֵּ֣י

ֹ֑ת














ֵי














ֶ֖י




















ָ֥ה







ֵי


ָ֥ה













ֵ֤י
ֵֽי־









ֵ֣י











ֵ֣י












































ָֽה







ָי





ָ֥ה
ָ֖ה



























ֵ֣י






































ים








ֹת
ת

ֹת



ֵי־









ֵי־


ֵ֥י


ֹֽת








ֵ֥י









ֵֽי־






ֹ֨ות



ִ֖ים


























ֹ֥ת
ֹ֖ות














ָ֖ה





ֵ֣י





ִ֣ים
ָ֔ה


ֹ֖ות
ָֽה




ִ֣ים
ָ֔ה


ֹ֖ות
ָ֑ה










ֹ֥ות





ִ֥ים















ִ֛ים


ֵ֥י


ֹת








ַ֣ת












ַת־
































ַ֥ת





















ת












ָ֣ה
ַ֔ת















ֵ֣י























ֵ֧י





ֹת















ֵ֣י







ָ֑ה




















ִ֔ים
















ים




























ֹתֶ֨י

ת


ת







ָ֥ה







ַ֥ת
ִ֖ים

ֹ֑ת









ֹות֙


ַ֣ת

ִ֑ים































ת













ֶ֔י


ַ֥ת






ָ֔ה








ָ֥ה





ִ֖ים
ִֽימ















ֹתֶ֑י














ָ֗ה




ִ֖ים




















ֶ֖י























ִֽים





















ָ֑ה










ִ֔ים













ֹ֖ת

ֶ֑י



















ִ֗ים


ִ֔ים





ִ֗ים





ת
ָ֖ה





ִ֧ים׀









ים

ֵי־








ֹ֥ות






ֵ֤י





ִים֙




ֹת



















ֵי





ת











ת















ֵ֖י











ֵ֣י






ֵי֙








ֵי֙










ֵ֣י

ים















ֵי































ָי


























ֹ֥ות







ִ֖ם












ֵ֖י
ֵ֣י


ֵ֣י

ים


ה



ֵי



ים








ָ֖י





ֵ֖י






ֵֽי־


ֵי




ֵי





ֵֽי־











ִים֙

























































ַ֣ת
















ת



















ֵי־



















ֵֽי־







ָֽה









ֵי












ָֽי














ָֽי




ִ֗ים



ֵי֙





ֵי






ֵי



ֵי















































ָה֙










ָ֑ה



ָֽיִם


ֵֽי־







ָ֑ה


ַ֤יִם

ָ֔ה










ֵי





ָ֑י







ֶת






















ֹתָ֔י



ֻ֑ת





ֵ֣י





















ַ֨יִם֙






ָֽי













ות





ים

ת












ַ֗יִם








ִ֔ים





ים
ֵי









ֵ֧י




ָ֖ה






ַ֤יִם

ָ֔ה

























ַ֥ת









ָ֗ה























ֵ֨י



ָ֤ה























ָת֙





ָ֑ה




ֵ֥י





ָ֑ה


ֹ֥ת









ָ֖י




ֹ֖ת



ֹ֖ת




י












י









ֶ֨י

ַ֔יִם



ים

ֹ֖ת























ֶת

ַ֖יִם
ִֽים




ִם֙








ֹ֖ת



















ִ֖ים



י



ֵ֣י

ֵ֣י





י



ָ֨תָה֙























ָֽת


תּ





ֶֽי














ָי








ֵ֣י



ֵ֧י




ָ֖ה








ָ֜ה
ת










ִים֙
ֶ֔י

ִ֖ים


ֹֽת
































ֶת־
ִ֛ים






ָֽיִם


ָ֔ת




ת
ַ֨יִם֙



ִ֖ים




























ַ֔יִם



ָ֑יִם

















ֶ֗י




ָי




ֹתָ֔י



ָ֑י


ָ֞ה
















תֵּ֥ים

ֹ֥ת
ַ֖יִם

ִ֣ים
ִ֑ים





ָֽיִם







ַ֤ת
ֵֽי־











ָ֨ה








ת






ַ֧ת
ֵי־












ֵ֣י











תּ







































ָ֑יִם















ָת





























ֵ֖י





















ֹתֵי












ת



















ֹ֣תֵי


ם






ֹתֵי











ַת֙
ֵ֣י



ֵ֣י




ֹתֵי







ַ֣ת
ֵֽי־























ֹת֮
ֵ֣י







ַ֨יִם֙













ֵי



















ַ֣ת








ַ֣ת





ֵ֤י













ֵֽי־

























ָֽה















ֶת

ֹ֣תֵי









ֵ֣י













































ִ֤ים





ִ֖ים



































ֵ֥י








ֵ֣י

ָ֔ה


































ֶת

















ָ֖ה






















ֶת
ִ֖ים





































ֹת

ֹת


















ָ֑יִם


ָ֗י



































ִ֥ת
















ֶת

ֹתֵי























ֶת
ַ֔ת











ֵ֣י


ֶת

ֹתֵי










ֵ֥י

ֻ֖ת

ֶת

ֵ֣י





ִ֣ים
ָ֔ה




ת













ת

ָ֖ה




ַ֨ת
ֵֽי־





ֵי









ַ֖יִם

ת












ַ֖יִם




















ַ֔יִם


















































ֵ֣י






ֵ֣י

















ֶ֨י














ַ֖יִם









ֵ֖י
ֵ֥י











ֵ֣י



ת



























ִ֔ים











ָ֔ה



ִ֖ים






















ָֽה



















ֵ֤י

ִ֔ים





ָ֖י









ָ֗י









ָ֛י
ָ֖ה





























ֵ֣י










ָֽיִם
















ָ֥ה


















ִים֙




















ֶת


ֶֽי


ֵ֣י
ֶ֑י











ָֽה






ֵ֤י














ָ֥י

תּ











ִֽים










ְתּ

ֵ֥י
ֶ֖י





ת

































ֹ֣ת




ָה֙














ָ֔ה










































ִ֑ים












ָ֥ה

ִ֖ים

ִ֑ים





ֵ֣י








ֵ֥י

ִֽים



ָ֔ת








































































ִֽים
















ֵ֥י

ִ֖ים


ֹתָֽי








































ִ֖ים








ִ֔ים





ִ֖ים


ִֽים





ִ֖ים



ֹ֑ת





















ֵי־

ֵ֧י
ִ֛ים
ֵ֥י
ֶ֖ת
י




ֵ֤י
ִים֙
ֵ֣י
ֹ֔ות
ֵ֥י
ִ֖ים

ֵ֥י
ֹֽת









































ִ֔ים





























ֵי־







ִ֖ים



ֵ֤י
ִים֙
ֵ֣י
ֹ֔ות
ֵ֥י
ִ֖ים

ֵ֥י
ֹֽת








































ת
ֵי־





































ִ֑ים

















ֵ֥י











ֵ֣י
ִ֔ים


















ָה֙



ִ֔ים









ֶת
ִ֖ים





ִ֔ים



ֵ֥י







ֵ֣י





ֵי



ִ֣ים






















ֵ֥י



































ֵ֥י





















ֹת


ים














ֵ֥י
















ות


























ָ֥ה





























ֹת






ים

ֶת
ִ֑ים



ָֽה








ת




ֹ֨ת

ִ֜ים



























ת

ִ֖ים






ת








ֵי

































ִ֖ים








































ות







ִ֛ים

ים

















ת





























ִ֣ים






ת
















ִ֔ים



ִ֥ים






י







ים



ים
ים








ה



יִם֙׀













יִם׀














ֶ֨י




ֹ֧ת

ִ֛ים

ִ֥ים


ִ֖ים






ים




י
ֹת





ֶ֖י






















ֶת
ִ֣ים֙




ְתּ







י



ה




ִתּ


ָֽת

ְתֶּ֔֗




י

ֶת־
ִים֩




ַ֣יִם





































ֶ֔י


ָ֔ה


ֶ֖י




















ֶת




ָת













ים


ֹ֜ת



ִ֗ם

































ִ֖ים














ות



ִ֑ים




ָת

ֵי


















ִֽים








ֵ֣י






ַ֔יִם





ֵי


ֵ֣י





ָה֮






ֹתֶ֨י


ֶ֔י




















ִים֙
















ֹ֖ת





ָת




ִ֔ים



ֵי





ִ֖ים




ִ֔ת














ָה֙



תּ


ָי


ָ֔ה



ִ֖ים

ֹ֑ות

ָ֣ה

ֶ֗י


ֶ֔י















תּ








ָי


ִ֔ים








ָ֑ה


ָ֤י














ִתּ

ָ֑ה



ת

ִֽים



ֵ֧י
ֶ֛י























ֹ֖ות



ֶת



ת

ָת


























ִ֖ים



















ָ֑ה


































ִ֔ים

























ְתּ





תּ












ָת













ַ֖יִם









ִ֗ים


ָ֤ה
ָה֙


ֶ֔י












ָ֔ה



ִֽים





















ָה֙

ָ֔ה



ָ֕ה

ָֽה










ָת














ָת















ָ֖ה



























ָי







ָ֑ה





ָ֖י


















ַ֣ת














ָ֑ה

ִ֣ים
ִ֗ים


ָ֔י






























ָ֑י












































ָ֑י





















ָ֣ה














ֶת









ִֽים





ִ֣ים









ָת






ָ֗ה






ִ֑ים
ַ֖יִם



























ִים֙





ָ֖ה









ָֽה







ִים֙













ָֽיִם












ִ֑ים





ֶת












ָ֜ה


ָ֗ה







ִ֔ים


ֵי


ִ֔ים

ַ֖יִם














ָ֖ה










ַ֣ת



ֵי





ֶת



ָ֖י











ָֽי






ָ֖ה













ָ֥י





ָ֥י













ָ֛ה










ָֽה





תּ






ֹֽת
ה





ָ֖ה





ִ֖ים














ִ֥ים





ָ֥ה















ָת











ֵי
ֹ֔ות

ֵי
ִֽים





















ַ֣ת









ת



ָת















ִ֖ים








ָת





ֶ֖י








ַ֤ת
ִים֙











ֵי־








ָה֙

















ת




ֵֽי־
ִ֖ים

ֹ֑ת






ת
ֵ֥י
ִ֖ים

ת



























































ִ֔ים


ֵ֥י
ִֽים












ִ֥ים






ִ֖ים






ָת


ִ֞ת





ֵ֣י




ַ֣ת








ֶת
ִים֙

ֶ֔י















ָת












ִ֤ים
ִים֙







ִ֔ים




ָֽה



ֹות֮

ַ֣ת
ִים֩

ֹ֜ות






















ֵ֣י
ֶ֔י










ת

ָ֔ה



ֶ֖י




ִ֖ים


ָ֑ה




ֵ֖י
















ת
ֵי֙
ָ֣ת



ֶ֑י











ֶ֔י















ָ֛י






























י



י




ֶי
























ֵי







ֵי






ֹתֵי




ֵי






ֶ֑י


ָ֖ה




ה

ָ֖ה




ֶ֖י


ָת


ֶ֔י













י






ָ֖ה

ֶ֑י














ֶֽי



ֶ֖י

ָ֣ה
ָ֑ת




ָ֔ה



ַ֥ת






ֶ֑י


















ִ֔ים











י





ֶֽי





ֵי












ֵי



















ִ֖ים

ֵ֣י
































ֵ֣י





ִ֑ים











ִ֛ים









ֵ֣י













תֵּ֤ים

ָ֔ה

ֵ֥ים

ֵ֥י




ֵי֙
ֵ֣י



ֹ֑ת


ִ֧ים
ִ֛ים


ִֽים










ֹ֑ת
















ֵ֣י



































ִ֖ים











ִ֖ים

ֵ֥י




ֵ֣י



ָ֗י


ַ֣ת






ַ֖יִם




ֵי֙
ֵ֣י








ִ֔ים




















ֹ֣ת




ָה֙


ָ֔ה



ת












ִֽים



ִ֤ים

















ִ֖ים


























ֶת
ִ֑ים



















ת





ֵ֖י
ֵ֥י



















ִ֣ים


ִ֖ים










ֵ֣י




ָ֑ה









ָת



ָ֔ה








ֶת

ֶת



ַת




ִֽים

ֹ֨ת
ִ֧ם
ים

ֹ֥ת
ִ֖ים

ֵ֥י
ִֽים




ִים֙



ָ֔ה


ֶת

ִֽים
ֵי־


ֵ֖י
ִ֑ים






















ת




ת

ָ֑י






ֵ֣י
ִ֑ים
ָתַ֨יִם




ָ֤ה




ָ֥ה


ָת





















ֹ֣ת





ֹתָ֑י

תֵּ֣י
ֹ֗ת



ָ֔ת

תֵּי֙
ֹ֔ת



ת


ֵ֖י
ֵ֣י
ִ֑ים








ִים֙


ֹ֔ת

ֹ֣ת



ת





ֹת֙




ִ֑ים










ֻ֔ת





ֶת


ָתַ֤יִם




ָ֥ה





ַ֥יִם
ִ֖ים

ָה֙



ֵ֖י
ֹ֥ות

ֶת





ָה֙






ָ֖ה




ֶת



ִ֖ים

ֵ֥י
ֹותָֽי



ִים֩
י
ַ֜יִם


ים

ֵי


ֶת

ֵי





ֶת

ֵ֥י

ִֽים




ֶת













ֻ֔ת













ֶת


ֵ֣י

ִ֔ים




ֻ֑ת






ֵ֥י




ֵ֣י
ִ֑ים
ָתַ֤יִם


ָ֣ה


ָ֥ה


ָת














ֶת







ְתּ





ֹ֣ת





ֹ֔ת



ֹ֔ת



ָֽי

ַת֙

ֶת


ֹ֑ת

ִ֣ים

ִ֔ים

ת







ִים֙
ֵ֣י
ִ֔ים












ֹתָ֜י

ֹתָ֗י

ֹותָי

ֹתָ֔י













ִ֖ים





ַ֖ת


ָ֞ה


ָה֙



ֶ֛י
ֶ֥י

ֶ֖י



ָ֣ה
ִ֔ים
ים

ֶ֑י
ָ֣ה׀
ֵ֣י
ָ֗ה





ָה֙
ֵ֣י
ָ֔ה




ָ֣ה
ִים
ִ֞ים









ָ֣ה
ִ֗ים
ִ֛ים










ֶת

ִ֔ים

ים


ָֽה



ָ֖ה
ָ֣ה
ִ֑ים
ִ֔ים
ֶ֖י

ֶֽי



ֵ֨י

ִ֜ים




ֵ֤י

ִים֙




ֵ֥י

ִ֖ים


ֶת֙

ִ֔ים

ים


ָֽה
ֵי

ֹת



ָ֥ה
ַ֖ת





ֹתֶ֖י
ָ֑ה



ֹתֶ֔י




ֶֽי

ֶ֥י

ֹתֶ֖י










ִ֖ים







ת












ֹ֑ת



ֶת



ַת

ִ֛ים






ָ֣ה

ַ֗ת


ִים֙


ָ֔ה





ָ֔ה

ָ֖ה

ָ֑ת
ָ֥ה
ַ֖ת



ֹֽת


ֹ֗ת

ת
ָ֖ה

ֹת


ֹת֙
ת
ָ֖ה

ֹת


ֹ֣ת
ֶת

ַ֤ת

ָה֙

ָ֔ת

ָ֖ה


ֶת




ַ֣ת

ָ֔ה

ָ֔ה


ֶת

ת
ִ֣ים
ֹ֗ת



ָ֣ה

ָת֒

ִ֣ים
ֹ֗ת




ָ֔ה



ֶת

ת
ת֙

ֹ֔ת
ָ֖ה

ֹת


ִ֖ים
ֵ֣י





ֹ֜ת
ָ֤ה

ֹת


ִ֔ים







ֹ֣ת
ִ֔ים







ֹ֖ת




ָ֣ה

ַ֗ת
ִים֙


ָ֔ה





ָ֔ה

ָ֖ה

ָ֑ת
ָ֣ה
ַ֔ת



ֹֽת





ֹת֙






ֹ֖ת






ָ֣ה

ת


ֵ֥י




ִ֣ים
ֹ֗ת

ַ֤ת

ָה֙

ָ֔ת

ָ֖ה


ֶת

ִ֣ים
ֹ֗ת

ַ֣ת

ָ֔ה

ֶת

ת


ֵ֥י
ֶת
ִ֑ים




ִים֙


ֹ֔ת













ֹ֖ת




ָה֙

ת


ֵ֥י




ָ֨ה




ָ֤ה







ֹ֣ת





ֵ֧י








ת






ֹ֥ת
ִ֖ם
ים


ֹ֥ת
ִ֖ים







ִ֖ים



ֵ֥י
ִ֖ים
ים

ֹ֖ות




ָה֙



ָ֔ה





תֵּ֣י
ֹ֗ות





ת
ָ֖ה

ֹת




ֵ֥י






ִ֖ים



ִ֣ים


ַ֖ת



ִים֙
ֵי־



ִ֣ים


ֵ֨י
ִ֜ים






תֵּ֣י
ֹתָ֔י

ֵ֧י
ִ֛ים






תֵּ֥י
ֹתָֽי






ת

ַ֣ת

ִ֖ים


ִ֥ים
ֵי

ֵ֣י
ִ֗ים






ֵ֣י
ִ֔ים







ְתֵ֥י




ָ֥ה
ִֽים

ֵ֤י
ִים֙


ת




ָתָֽיִם


ִים֮






ִים֙




ַת

ָ֑ת



ֵי

ֵ֥י

ֹ֖ת



ָ֣ה
ִ֔ים

ֵי

ָ֥ה

ִ֑ים
ֵ֣י
ִ֗ים






ֵ֣י
ִ֔ים







ִ֖ם
ֵ֣י
ִ֑ים
ָ֕ה

ֵ֥י






ָ֣ה
ִ֔ם

ֵ֥י




ת

ָ֣ה
ִ֗ם

ֵי֙





ָתַ֖יִם









ִ֑ים










ִ֞ים




ֹֽתֵי


ִ֖ים


ִ֑ם




ִ֖ם















ֶת
ֶת



ַת








ִֽים




ָה֙
ֵ֣י
ִ֔ים
ים

ֵי


ָ֖ה
ֵי־





ֶת֮


ִים֒







ֶת



ת



ֶת֙








ִֽים




ֶת



ֻ֑ת



ִֽים









ֶת



ָה֙






















ֶת



ַת











ָה֙
ֵ֣י
ִ֔ים




ֵי




ָ֖ה
ֵ֥י
ֶת





ֵ֣י
ִ֑ים

ֹ֨ות



ֹ֣ות







ֹ֖ות
ָת


ֹתָ֗י


ֹתָ֔י


ֹתָ֑י



ֶת


ֹתָי



ָי

ֹתָ֔י

ֹתָ֖י

ֹתָ֑י


ָ֖י

ֶת





ֶת
ֶת




ֶת

ֹ֣ת
ֶת


ֹותָֽי













ֶת






ִים֙



ֵ֖י
ֵ֣י
ִ֑ים



ֶת



ָ֖י


ֹ֑ת



ִ֗ים

תֵּ֛י
ֹ֥ת



ת


ֹ֖ת


















ַ֣ת


ִ֨ים





ָ֤ה


ָה֙



ָ֖ה

ָֽת

ָ֣י
ִ֔ים

ֵי
ִ֖ים
ֶת
ֵ֧י

ִ֛ים

ֵי




ַ֤ת




ִ֖ים
ָה



ִ֗ים

ֵי
ִים֙
ֶת
ֵ֧י

ִ֛ים

ֵי






ַת־

ִ֖ים
ִ֣ים
ָ֑ה
ֵי
ָ֔ה

ֵי
ָֽה





ַ֛ת


ִ֥ים
ָֽה



ָ֛ה
ִ֖ים



ֵי
ָ֔ה

ֵי
ָֽה





ת


ִ֑ים
ֵי
ָ֔ה

ֵי
ָֽה






ִ֣ים
ָ֗ה
ֶת



ַת






ֵי
ָ֔ה

ֵי
ָֽה

ֵ֨י



ים

ֵי


ֵי
ֶת



ָ֨ה


ָ֜ה


ִ֣ים

ִ֗ים

ָ֛ה

ֹ֖ות



ֵי
ֶת


ֵ֣י




ָת


ֹתָ֛י


ֹ֥ת


ֶת




ֵ֣י












ת









ֶת



ֻ֗ת




ָ֛י





ֵ֣י

ַ֤ת


ֹת


ֵ֥י










ָ֣י



ֵ֥י











ֵ֥י



ֵי־








ֶת





ֵי־




ָ֑ה



ֵ֧י









ִ֜ים








ֶת

ֶת




ֵי־






ָ֖י












ֶת






ַת












ֶת


ַת






תֵּ֧י
ֹ֣ת
ת



ֵ֥י
ֹותָ֖י




ָת







ֶת



ַת







תֵּ֖י
ֵי־




ֹ֖ות
ֵ֥י

ָה֙

ֹת




ָ֑ת


ֹ֞ות

ָ֧ה

ים




ת

ֹת



ֵ֣י



תֵּ֣י

ִ֔ים

ֹ֖ת
ֵ֣י

ת
ֹ֥ות






תֵּ֣י

ִ֗ים

ֹ֣ת


ֵ֥י


ֵ֣י





ֹות

ֵ֧י


תֵּ֥י
ָ֖י




ֹ֖ת


תֵּ֤י
ֹת֙


ֹ֛ת







ֹ֥ת

ֹ֖ת


ֹֽת











ֶת



ַת









ֶת


ֶת




ַת

ָ֖ה
ִ֣ים



ָה֙

ֶת





















ָה










ים



ֹת


ִים


ֹ֧ת
ֵֽי־

תֵּ֥ים


ֹת
ֵ֤י






ֵ֥י







ֹ֥ת
ֻ֖ת









תֵּ֖י
ֹ֣ות




תֵּי֙

ֹ֔ות

ֵ֖י
ֹ֥ות





תֵּי֙
ֹ֣ת



תֵּ֖י

ֹ֑ת

ֹ֖ות




תֵּ֤י
ֹות֙
תֵּ֣י

ֹ֔ת


תֵּ֣י

ֹ֑ות



ֹ֥ות




ָֽי


תֵּי֙
ֹ֣ות





ֵ֖י
ֹ֣ות



ָת








תֵּ֣י
ֹ֣ות





תֵּי֩
ֹ֨ות







ָ֔י

ַ֖ת
ְתּ












ֹת

ֹ֤ת




ֶת

ות

















ֹ֨ות
ֵֽי־















ֵֽי־










ִים֙



ִ֔ים








ֵ֣י






ֵי־




ֵ֥י









ֶת






ָ֡ה
















ָ֗י
ֵי֙
ֶת



ַת


ָ֖י


ֵ֥י













ֵ֥י


















ֵ֧י



ת











ֵ֣י









ֶת




ֶת


ֵֽי־

ֶת












ִ֗ים


ֵ֣י



ֹ֖ת
ֵי









ֵ֥י




ֶת



ֶת








ֵ֤י


ֹ֔ת



ִ֑ים

ֹות֙






ֶת








ָ֖י

















ֵי־


ות

ָ֑ה

ַ֥יִם


ַ֖יִם







ָ֜י







תּ














ַ֥ת





ָֽי



















ִ֥ם
ַ֖יִם
ִֽם


ֹ֗ות

ֹ֤ת
ֹת֙
ת




ֵ֥י
ֹ֖ות
ים




ִ֖ים




















ֵ֥י

ִֽם





ָי










ָֽיִם




ִ֗ים






ֶת























ֶת










ֶת





ָ֔ה









ָ֖י



ֹֽת






ָ֗י



ֹ֔ת



ָ֖ה

ַ֣ת







ָֽי






ֵ֖י






ָ֛י

ֵי










ֵ֣י













ֹ֥ת




























ֶת֙





תֵּ֣י

ֹ֔ת






























ת












ָ֛י

ֵי

























ָ֑י




ָ֔י



ָ֖י











ָ֥ה




















ָ֛י

ֵי























ָי

ת





ת





ת






















ָה֒






ָ֔י


ָ֛י


ֵ֥י
ָ֖י





ָ֔י

ָ֛י

ֵ֥י
ָ֖י










ָ֜ה











ֶת




תֵּ֣י

ֹ֗ת













ִ֖ים




ַ֗ת

ַ֨ת


ַ֖ת






ֹ֔ות


ֵ֥י






ֵ֣י



ֵ֣י
ָ֑י



ָ֖ה

ֵ֥י












ָ֑ה




ֵ֣י













ִים֙






ָ֖ה

ֵ֣י





ָֽה





ָ֗ה




ָ֔ה








ִ֔ים








ָֽי






ָ֜י





ֵ֣י


ָ֖ה


ָ֞ה



ֵֽי־


ֵ֣י
ֵי
ָת



ֵ֤י







ָ֖י
ָ֑י

ָ֣ה







ַ֣ת
ִ֗ים



ָ֖י

ָ֑י














ִ֖ים












ָי









































ִ֛ים


























ָי






ַ֥ת
ִ֖ים




ת






ִ֔ים













ַ֣ת
ִ֗ים












ִ֔ים














ִ֧ים
ֵֽי־
ָ֛ה
ַ֥יִם






















ָֽיִם












ת

















ָ֑יִם

ַ֨ת













ַ֤ת


ֹ֣תֵי




ֵ֣י













ֵ֣י



















ָ֛י








ֵ֣י





ִֽים





ֵי












ֵי




ֶת
ֵ֥י
ִ֖ים


ָ֨ה


ָ֤ה




ָתַ֖יִם
ָת

ֹתָֽי









ֹתָ֛י



ֹתָ֑י







תֵּי֩
ֹ֨ת








תֵּ֣י
ֹתָ֔י


ֵ֣י
ָ֑י



ִ֣ים

ִ֔ים

ת







ִ֖ים
ֵ֣י
ִ֑ים








ֵ֣י

ֶת




ֻ֑ת

ֵ֣י

ֶת



ֻ֔ת








ֶת
ִ֑ים










ֹ֖ת



ת



ֹ֛ת


ַ֖יִם

ֶת


ֵ֥י


ֹתֵי



ֶת
ָ֖ה

ָ֣ה

ָ֑ה









ֹתָ֔י
ַ֖ת


ָ֑ה


ת

ִ֗ים
ַ֤ת


ָה֙



ֹ֣תֵי

ִ֥ים














ֵֽי־


י

























ים
ת






ִ֤ים
ָה֙


ת


ָ֖ה







ים


ִ֥ים
ָ֖ה



ַ֥ת











ת



ת֙

ַ֣ת




ֹתֵי





ִ֗ים


ֵ֣י





ַ֖ת





ֵ֨י




ֵ֣י




ֹתֵי










ֶת


ֶת

ה













ָֽיִם




ָ֖י


ֵי


ֵי






ַ֖יִם





תּ












ֵי

ֵי













ֹת











ִ֣ים




ֹ֔ות



ת
ִ֣ים

תָ֑יִם



ִ֥ים

תָֽיִם

ָ֕ה

ֹ֖ות












ַת־


ַת



ַת־












ֻֽת







ָ֔י



ָ֖ה


ֶ֑י




ֶת




ָ֖ה



ָ֑י













ִ֑ים










ָ֖י









ֵ֥י





ַת־





ֹתֵי







ְתּ





















ָֽי







ִ֗ים


ֶת֙

ָ֔ה
ִ֖ים

ָ֣ה
ָ֑ה







ֶת














ֵ֤י

ֻת֙








ִ֖ים




ֶת֙



ְתּ


















ָֽי























ִ֑ים

ָ֛ה


ָ֥ה


ַת



ָֽה


ֹ֑ת

ות










ֶת


ֶת


ת


ֶת


ות


ָֽה



















ָ֑ה















ֻ֔ת



ֶת





ֵ֥י








ָ֔י



ָ֥ה

ָ֖ה



ֶ֑י




ֶת




ָ֖ה



ָ֑י









ֵ֣י




ֵ֤י








ֵ֥י
ָ֖י






ָ֛ה


ֶת

ִ֖ים



















ֵ֤י





ֹת






ֵי

ֹ֣תֵי

ת













י







ָ֔ה








ֶֽי
ֶת
ִים֮

ָה֒














ָ֛ה








ֵֽי־





ות




ֹת





ֵ֣י






ֶת
ִ֗ים




ַ֣יִם


















ת






ֵ֖י
ֹ֣ת

ֻ֑ת
ֹ֣ת

ים


ִֽים








ת















ִ֗ים



ֵ֔י




















ֵ֣י




ֵ֣י
ֵי
ֵי

ֹתֵי









ֵ֥י




ֵי

















ָ֑ה



ֶ֨י













ָ֑י












ָ֔ת


ֹ֔ת


ִ֑ים





































ָ֑ה









ֶ֨י











































ֵ֖י

ָ֑י



















ָֽה






ָ֤ה






ִ֔ים


ת


ֵ֣י

ָ֑ה








ָ֖ה










ֶ֗י











ֵ֖י

ָ֑יִם




















ָ֔ה



ות











ֵ֛י
ֹ֥ת

ֻ֖ת


ֹ֗ת
ים֙

ֵ֣י
ֵי






ים


ֹ֔ת

ִ֖ים





ִים֙




ֹֽת














ָ֖ה







ות
ָ֔ה



ות
ָ֑ה

ות
















ֹ֑ת










ֹ֔ת


























ֵ֣י

ַ֔יִם



ֵ֥י
















ָ֥ה
ָֽה





















ִ֔ים



ֵ֑י

















































ָ֖ה

י

















ֵ֥י







ֵ֣י































ֵֽי־















ֶת
ֵ֖י



















ת



ָֽה



ָ֔ת








ָ֣ה
ָ֑ה








ת













ָ֣ה
ָ֔ה



ֵ֥י





ת




































ֶ֑י







ת





















































ֶ֖י





















ת












































ֵֽי־

























ֵֽי־















































ת















ֵ֣י





















































ִ֣ים

ִ֔ים

































































ֶ֗י










ֶ֑י




















ֶ֨י
ים













ֶ֨י






תּ












ֵ֥י

ָֽה




































ֶ֔י






ֶ֑י















ת




























ַ֣ת



























ֵֽי־
ֹ֥ת
ִ֖ים


ִ֑ים




ֹ֔ת


ִ֔ים




ֹ֥ת

ִ֖ים






















































ֵֽי־
ֹ֨ת
ִ֜ים


ִ֗ים




















ֵ֖י
ֹ֥ת
ִֽים



















ָי









ַ֖יִם




ֶֽת




ִ֔ים





ָ֑ה






ֹ֗ות

ִים֙


ֵ֣י
ִ֔ים

ִ֖ים


ִֽים















ֶ֨י

















ת












ת











ִ֑ם






























ֶ֗י







































ֹת



ֹת



ָ֖י























ֵ֣י
ֵי



ֵי










ֹתָ֖י

ֶ֑י


ֹתָ֗י
ֵי֙
ֵי



ֶ֔י
ֵ֖י
ֵי
ֵ֥י
ָ֖ה






ֹות֮

ַ֨ת
ִ֜ים

ֹות֙









































ֶ֨י






ֶת
ִים֙


















ֹת֙


ֵ֖י

ִ֑ים




ַ֖ת

ָֽה

ִ֖ים


ָ֑ה




ֵ֛י



ֵ֥י



ִם֙

ֶ֔י











ת

ֹות֙

ֵי֙

ֶ֔י

ִ֖ים


ָֽה
















ת
ֵי֙
ָ֣ת



ֶ֑י















ִ֣ים






ִ֣ים













ִ֥ים


ִ֣ים





ַ֖יִם






ֹ֗ת

ֵ֣י


ֶת

ִֽים



ת





ֵ֨י
ֹ֤ת

ֻת֙




תּ










ָ֖י








ֵ֤י







ָ֑י



ת












ִ֖ים


ָ֑ה





ֵי־



ֵ֣י





















ָ֖י






ֵ֤י









ת





ֵ֣י






ֵֽי־


ֵ֣י




ֵ֣י








ָ֔י










ַ֛ת
ֵ֥י






ִ֔ים




ת

ֶת
ִים֮

ָה֒

















ָ֖ה






ֹֽתֵי









ַ֥ת
ֵֽי־














ָה֙







ַ֣ת





ֶת

ֶת



ַת




ִֽים

ֹ֨ת
ִ֧ם
ים

ֹ֥ת
ִ֖ים

ֵ֥י
ִֽים






ִים֙



ָ֔ה


ֶת

ִֽים

ֵי־


ֵ֖י
ִ֑ים





























ָי


ָ֔י



ָ֖י


ָֽי





ָ֖י


ֶת


ֶת







ָ֖י



ָ֑י




ִֽים


ַ֧ת




ֶ֖י


ֹתֶ֑י









ֶת֙


ָ֔י




ָ֔ה


ֶת

ִ֑ים












ָ֗ה




ֶת֙



ָ֖י



ָ֑י







ֵ֣י



ָ֖י


ֶ֑י







ֹ֧ת




ֹ֥ת




ֵי

ֵ֥י








ֵ֤י








ֵ֥י
ָ֖י





ַ֥ת
ֵֽי־



ֵ֥י
















ַ֨ת


ֶת





ָת


ֵ֖י





ִ֖ים


ִ֑ים








ַת










ַ֥ת









ֶת



ַת




ִ֑ים

ֹ֨ת
ִ֧ם
ים

ֹ֥ת
ִ֖ים



ַת


ֶת


ַ֣ת






ֵ֥י
ִ֛ים


ֶת

ָ֖ה



ָ֥ה
ַת־


ֶ֣י






ֶת֙





ַת









ִ֔ים





ָ֑ה



ִֽים


ִ֣ם


ֵ֣י




ֵ֣י

ִ֑ים





















ָ֔ה


ֶת

ִֽים



ָ֗ה









ָ֔ה




ות




ֵי־

ָ֖ה






ֵ֣י


















ִ֑ים

ָ֛ה

ָ֥ה


ַת



ָֽה



ֹ֑ת

ת










ֶת


ֶת


ת


ֶת


ות


ֶת
ֶת


ת













ַת־


ֹות֮

ֶת







ֶת





ַת








י֙

ָ֔ה

י
ֹֽת













ָ֤ה

ָה֙



ת

ת


ֶת
ַ֣ת
























ָ֖ה







ה


ָ֖ה

ת





ֵ֣י




ָה֙


ֵ֣י


ֶת
ַ֥ת



ת






ָ֖ה










ִ֔ים

ים


ֶת





ְתּ


ים






ים







ָה֙


ָ֔ה




ת














ָ֗ה



ָ֖ה

ַ֣ת










ָ֗ה





ָ֖ה

ות









י

ָ֛ה




ֹ֑ת



ֶת



ַת

ִ֛ים






ָ֣ה

ַ֗ת


ִים֙


ָ֔ה





ָ֔ה

ָ֖ה

ָ֑ת
ָ֥ה
ַ֖ת



ֹֽת





ֹ֔ת
ַ֖ת

ָ֑ת


ֹת֙

ַ֖ת

ָֽת


ֹ֣ת
ֶת

ַ֤ת

ָה֙

ָ֔ת

ָ֖ה


ֶת



ַ֣ת

ָ֔ה

ָ֔ה


ֶת

ת
ִ֣ים
ֹ֗ת



ָ֣ה

ָת֒

ִ֣ים
ֹ֗ת




ָ֔ה



ֶת

ת
ת֙

ֹ֔ת
ַ֖ת

ָֽת


ִ֖ים
ֵ֣י





ֹ֜ת
ַ֤ת

ַת֙


ִ֔ים







ֹ֣ת
ִ֔ים







ֹ֖ת




ָ֣ה

ַ֗ת
ִים֙


ָ֔ה


ֹ֔ות


ָ֣ה

ָ֑ת
ָ֣ה
ַ֔ת



ֹֽת





ֹ֖ת






ֹ֖ת




ֹ֣ת
ִ֗ים

ַ֣ת

ָ֔ה

ָ֖ה


ֶת

ִ֣ים
ֹ֗ת


ַ֣ת

ָ֔ה

ֶת

ת


ֵ֥י
ֶת
ִ֑ים






ת







ֹ֥ת
ִ֖ים
ים


ֹ֥ת
ִ֖ים







ִ֖ים



ֵ֥י
ִ֖ים
ים

ֹ֖ת




ָה֙



ָ֔ה





תֵּ֣י
ֹ֗ת





ת
ַ֖ת

ָ֑ת




ֵ֥י






ִ֖ים



ִ֣ים
ִ֔ים

ַ֖ת



ִים֙
ֵי־



ִ֣ים

ִ֑ים
ֵ֨י
ִ֜ים






תֵּ֣י
ֹתָ֔י

ֵ֧י
ִ֛ים






תֵּ֥י
ֹתָֽי






ת

ַ֣ת


ִ֥ים
ִֽים

ִ֥ים
ֵי

ֵ֣י
ִ֗ים






ֵ֣י
ִ֔ים







ְתֵ֥י




ָ֥ה
ִֽים

ֵ֤י
ִים֙


ת




ָתָֽיִם


ִם֮






ִים֙




ַת

ָ֑ת



ֵי

ֵ֖י

ֹֽת


ָ֣ה
ִ֔ים

ֵי

ָ֥ה

ִ֑ים
ֵ֤י
ִים֙
ֵ֣י
ִ֔ים







ֵ֖י
ֵ֣י
ִ֑ים
ָ֕ה

ֵ֥י




ָֽת

ָ֣ה
ִ֔ם

ֵ֥י




ת

ָ֤ה
ִם֙

ֵ֣י




ָתַ֖יִם













ִ֔ים









ִ֞ים




ֹת


ִ֖ים


ִ֑ם




ִ֖ם





ֶת
ֶת



ַת








ִֽים



ָה֙
ֵ֣י
ִ֔ים



ֵי




ָ֖ה
ֵי־








ֶת



ַת








ָ֤י
ָה֙


ֵי


ֵי

ֵי


ֵי
ָ֖ה
ֶת






ֵ֣י
ִ֑ים
ָתַ֨יִם




ָ֤ה




ָ֥ה


ָת



















ֹ֣ת



ֹתָ֑י

תֵּ֣י
ֹ֗ת



ָ֔ת

תֵּי֙
ֹ֔ות



ת


ֵ֖י
ֵ֣י
ִ֑ים








ִים֙


ֹ֔ת

ֹ֣ת



ת





ֶת


ָתַ֤יִם




ָ֥ה





ֵ֥י
ִ֖ים

ָה֙



ֵ֖י
ֹ֥ות

ֶת



ָה֙






ָ֖ה




ֶת



ִ֖ים

ֵ֥י
ְוֹות



ִים֩
י
ַ֜יִם


ים

ֵי


ֶת

ֵי





ֶת

ֵ֥י

ִֽים





ֵ֣י
ִ֑ים
ָתַ֤יִם


ָ֣ה


ָ֥ה


ָת














ֶת







ְתּ





ֹ֣ת





ֹ֔ת



ֹ֔ת



ָֽי

ַת֙

ֶת


ֹ֑ת
ִים֙


ִ֔ים

ת







ִים֙
ֵ֣י
ִ֔ים





ת







ִ֣ים׀





ֹתָ֤י


ֹתָי


ֹתָ֔י



ֹ֔ת









ָ֖ה


ָ֞ה



ָה֙



ֶ֛י
ֶ֥י

ֶ֖י



ָ֣ה
ִ֔ים
ים

ֶ֑י
ָ֣ה׀
ֵ֣י
ָ֗ה





ָה֙
ֵ֣י
ָ֔ה




ָ֣ה
ִים
ִ֞ים









ָ֣ה
ִ֗ים
ִ֛ים








ֶת

ִ֔ים

ים


ָֽה



ָ֖ה
ָ֣ה
ִ֑ים
ִ֔ים
ֶ֖י

ֶֽי



ֵ֨י

ִ֜ים




ֵ֤י

ִים֙




ֵ֥י

ִ֖ים


ֶת֙

ִ֔ים

ים

ֵי

ֹת



ָ֥ה
ַ֖ת





ֹתֶ֖י
ָ֑ה

ֶ֥י

ֹתֶ֖י










ֶֽי





ֶת
ֵ֣י
ִ֑ים
ָ֣ה


ָ֨ה



ָתַ֨יִם֙
ָת


ֹתָֽי









ֹתָ֛י



ֹתָ֑י







תֵּי֩
ֹ֨ת








תֵּ֣י
ֹתָ֔י

ֵ֣י
ָ֑י

ִ֣ים

ִ֔ים

ת






ִ֖ים
ֵ֣י
ִ֑ים









ָה֙



ֶת

ִ֖ים








ָ֖ה
ֵ֣י
ִ֑ים

ֹ֨ות



ֹ֤ות




ֹ֖ות
ָת


ֹתָ֗י


ֹתָ֔י


ֹתָ֑י



ֶת




ֵ֣י




ֹ֤ת



ִים֙



ֹ֔ת


ֹ֖ת



ֹ֑ת

ָ֖י

ֶת







ֶת
ֶת










ֹ֛ת



ֹ֖ת



ֶת
ִ֖ים


ִֽים




ִ֖ים
ֵ֣י
ִ֑ים



ֶת




ִ֜ים


ֹ֗ת

ֹ֣ת



ת



ֹ֖ת







ֶת



ֶת

ֹת֙

ת











ַ֣ת׀


ֵ֤י




ָ֖ה


ָֽה
ֵי
ִ֔ים

ֵי
ִ֖ים
ֶת
ֵ֧י

ִ֛ים

ֵי



ַ֤ת

ָ֣ה


ָ֔ה
ֵי
ִ֔ים

ֵי
ִ֖ים
ֶת
ֵ֧י

ִ֛ים

ֵי



ַת־

ִים֙
ִ֣ים


ָ֔ה
ֵי
ָ֔ה

ֵי
ָ֑ה
ֵ֧י

ִ֛ים

ֵי



ַ֛ת


ִ֥ים
ָֽה
ִ֛ים


ָ֖ה



ֵי
ָ֔ה

ֵי
ָֽה





ת









ִ֕ים


ָ֑ה
ֵי
ָ֔ה

ֵי
ָֽה

ֵ֧י







ִ֣ים


ִים֮
ֶת֒
ֵ֨י

ִ֜ים

ֵי



ֵי



ים


ֵ֥י









ֶת



ַת





ִ֤ים
ָה֙


ָ֤ה



ֹ֔ות

ַ֖ת
ֵ֥י



ֵי
ָ֔ה

ֵי
ָ֖ה
ֶת
ֵי



ֵי

ֵי




ֹ֞ת








ֶת

י




ֻ֔ת





ַת֙

ִ֔ם







































ֶת֙






ַת













ָ֔ה


ֶת






ָ֗ה


ִים֙



ֹ֧ות

ִ֛ים







י

ָ֖ה
ַ֣ת





ֹ֜ות

ָ֧ה

ִ֛ים








ֶת
ת












ים


ִ֤ים
ָה֙




ֹ֥ות


ֶת
ִ֔ים


ֹ֖ות

ִֽים


ַת֙




ת

ֵ֣י




ֵ֣י

ֶת
ַ֧ת
ִ֛ים

ַ֥ת













ֹות֙

ָ֣ה

ִ֔ים

ִ֖ים


ִ֑ים


ֵי




ֶת

ָ֖ה
ִ֣ים


ַ֥יִם


ֹ֖ות





ֵי֙







ֶת




ֶת





ֵ֥י




ֵ֤י





ֵ֖י






ֹ֧ת





ֹ֥ת






ֶת




ַת



ֵי־









ֵ֤י

















ֶת



ַת







ֵ֣י




ִם֒

ות



ֶת֙








ַת









ֹ֥ת


ת

ֵ֥י
ְוֹות



ָת







ֶת



ַת













ֵ֣י


ת
ֹ֣ת

ת֙
ֵ֣י


ֹ֖ות
ֵ֥י





ֹ֣ת


ֵ֥י


ֵ֣י


















ֶת



ַת











ֶת


ֶת





ָ֖ה
ֵי



ָה֙

ֶת





















ָה









ת
ֹ֥ות


ֹת


ִים

ֹ֨ת
ֵי־


תֵּ֥ים


ֹת
ֵ֤י





ֵ֥ים







ֹ֥ת
ֻ֖ת






תֵּי֙
ֹ֣ת


תֵּ֖י
ֹ֣ת




תֵּי֙

ֹ֔ת

ֵ֖י
ֹ֥ות




תֵּי֙

ֹ֣ת



תֵּ֖י

ֹ֑ת

ֹ֖ות




תֵּ֤י
ֹות֙
תֵּ֣י

ֹ֔ת


תֵּ֣י

ֹ֑ת



ֹ֥ת




ָֽי


תֵּי֙
ֹ֣ת




ֵ֖י
ֹ֣ות



ָת








תֵּ֣י
ֹ֣ת




תֵּי֩
ֹ֨ת







ָ֔י

ַ֖ת
ְתּ












ֹתָי

ֹ֨ת




ֶת

ת֙




























ֶת









ָ֥ה








ֵ֣י


ֵ֕י
ֶת



ַת




ֵ֖י






ִ֜ים



ִ֗ים

ֵ֤י






ִֽים







ֵ֥י















ֹ֥ת







ָֽי



ֶת



ֵ֥י

ֹ֖ת



ֵ֥י











ֶת



ַת






















ֵ֣י








ֶת

ת


ֶת












ַ֕ת





ֵ֣י























ָ֑י
ָ֣י
ָ֔י


ָ֥י

ָֽי



ֹ֤ת

ִם֙

ים



ֹ֣ת

ִ֑ים


ֶת





ֻ֖ת


ָ֑י



ֶת





ָ֔י




ִֽים


ָ֨ה

ָ֜ה

ֹתֶ֗י
ֹ֛ת

ָ֖ה



ֶ֑י














ָ֔ה


ֶת

ִ֑ים









ֶת




ֶת֙



ָ֖י



ָ֑י







ֵ֨י



ֶ֣י


ֶ֗י









ָ֖י

ֹתֶ֑י



ֵ֛י
ַ֥ת






ֵ֥י








ֵ֤י








ֵ֥י
ָ֖י











ֵ֣י




ָֽה






ָ֗ה











































ת







ֶת













ָ֔ה



ֹתֶֽי







ֶת

ֵ֖י


ֻ֑ת














ָ֑ה

ֵ֕י



















ָֽיִם


















ָ֔ה
















ָ֖י








ָ֖ה



ָ֑י










ִֽים

















ָ֔י









ָֽיִם





ֵ֣י













ָ֖י




ֹֽת














ת

ָת

ַ֥ת


ֹת




















ָ֥ה

ת

















ָ֔י



ָ֔י



ָ֑י



ָֽי






























ֻת֙







ִ֖ים







ֶת

















ֶת







ת























ֶת






ֵ֣י











ָה֙














ֹ֖ת

ֵ֣י

















ֵ֖י

ֶת



ֶת
ִ֑ים



















ָ֔ה










ָה֙



ָ֔ה





















ַ֖יִם

ה







ָ֑י

ֵי


ֵי







ת



































ָֽה





































ות







ֵ֣י



ֵי











ת













ֵ֥י





ֵי















ֵ֤י













ָ֗ה











ָ֤ה
















ֵ֥י







ָ֑ה













ֵ֣י



ֵ֨י


ִים֙




















ָ֑ה




ֶֽי


ֵ֨י









ִ֖ים





ֵ֤י


ִ֔ים


ִ֔ים









ִים֙











ָ֖י



ָ֑יִם









ָ֛ה













ִ֛ים



ִ֖ים

ָ֑ה












ֵ֣י



ֵי֩


ִ֧ים










ָ֔י













ִים֙













ַ֖יִם



ָ֑יִם











ָ֣ה











ָ֥ה







ִ֗ים


ֵ֥י

ָ֖ה



























ָת

ָת















ָי











ִ֖ים




ָ֣ה











ָה֙












ָֽה



ֵ֣י


ִים֒













ָת





ָת









ת֙


ָ֔ה




ָ֑י

ִ֖ים

ֵ֥י





ָ֖ה



ֹ֤ות
ֹת֙
ת




ֵ֥י
ֹ֖ות
ים





ָ֥ה


ַ֖ת


ה



ָ֥ה



ִ֔ים




ָ֖ה



ַ֥ת
ֶת










ָ֗ה






















ָה֙

ָת











ת֙


ָ֔ה




ָ֑י

ִ֖ים

ֵ֥י



ָ֗ה




















ת
















ָת









ֶ֔י


ָת








ַ֥ת
ִ֖ים











ַ֥ת
ֶֽי







ָ֑ה
ָ֖ה






ָת







ָת






ִ֖ים










ָ֔ה



ֵ֥י














ֵי֩


ִ֧ים












ִ֔ים






















תֵּ֣י

ֹ֔ת









ִ֑ים



ֶת֙





ֹ֖ות




ֵֽי־





ָ֔ה



ִ֖ים

















ִ֖ים




ָ֔ה












ֵ֥י












ֵ֖י




ֵ֨י












ִים֮





ָ֣ה
ָ֔ה

ַ֥ת























תֵּ֣י

ֹ֔ת









ִ֑ים



ֶת֙





ֹ֖ת


















ֵ֥י











ֵ֖י




ֵ֨י

































תֵּ֣י

ֹ֔ת









ִ֑ים



ֶת֙





ֹ֖ת
















ַ֤ת


ֹ֣תֵי


ֹתֵי
















ֵ֣י







ָה֙


ֹ֣ת







ַ֖ת









ת





ת









ת










ֵ֣י















ֵ֥י
































ִים֙

ֵ֣י


ֵ֖י
ֶת










ֹות

ֶת

ִים֙

ֵ֣י
















ָ֔ה










ת





















תֵּ֣י

ֹ֔ת









ִ֑ים



ֶת֙





ֹ֖ות








ִ֑ים







ָֽה













ָ֑י



























ִ֖ים











ַ֤ת






ֵ֖י




ַ֨ת


ֹ֧ת









ת











ת




ֵ֖י




ֵ֨י

ָ֧ה

ֵי





ֵ֣י







ֵ֥י

























ִים֙

ֵ֣י


ֵ֥י

ֶת






ֹ֣ת




ֵ֣י















ָ֔ה

























ת

































ת








ַ֣ת


ֹת֩

ָ֜י




ָ֖ה





ת








ִ֖ים


















ָ֖ה

ֵ֣י

ת








ת֙





ֹ֖ת


ָ֑ה








ָֽה











ִ֑ים






ת






ַ֛ת


ָ֖ה





ת
ַ֨ת

ֹ֧ת









ת





ַ֤ת
ִים֙
ָ֣ה
ָ֔ה

ת









ת




ת



ָֽה











ֹ֖ת


ָ֑ה






















ִים֒

























ת
ָ֥ה
ָ֖ה








ת




ת






ָֽה







ת֙





ֹ֖ת


ָ֑ה























ִים֒








ֵ֣י







ת












ָ֔ה























ַ֨ת
ָ֜ה
ָ֗ה


ַת֙
ָ֣ה
ָ֔ה


ַ֖ת














ַ֣ת



ָת


















ָתַ֜יִם












ָ֖ה









ַ֥ת







ַ֣ת














ת


ָ֨ה



ָ֛ה

ַ֥ת
ִ֖ים

ת






ת













תֵּ֥י
ִ֛ים

ֵ֥י
ֵֽי־
ָ֖ה




ת



ָֽה












ת
ָ֑ה















ת֙















ת






ָ֖ה









ת











תֵּ֣י
ִ֗ים


ֵ֣י
ֵי־
ָה֒






ִ֧ת

ָ֛ה


ת








ָ֔ה

ת














ָה֙





ֵ֣י

ת







ת



ַ֥ת












ָֽה














ָ֔ה

ֵ֖י















ִ֥ים
















ִת



























ַת֙


ֹ֣ת
































ָת






































ֶת










ָ֛ה








ַ֗ת




















ָ֜ה


















ָ֖ה

















ִת









ת
























ֵ֥י





ַ֛ת





ָ֥ה













ָ֣י



ַ֖ת

ָ֑ה


ָ֡ה

ָ֨ה






















ֵי־















ָ֖ה











ָ֔י


ִ֣ים
ִ֑ים





























ִ֖ים










ָ֔ה



ֵ֥י

ִֽים










ַ֖ת

ָ֑ה


ֵֽי־


ֵ֣י


ֵ֖י










ָה֙







ָ֔ה



ָ֑ה






ָת




ת




ָ֑י
ֹ֤ות


















ִים֙



ת







ֵ֤י





ֹ֣תֵי

ֵ֖י

















ָ֜י








ִ֨ת

ָ֥ה

ָ֖ה

ת




ת




ַ֗ת




ת

ֵי֙
ַ֣ת
ִ֔ים










ָ֛י

ָ֖י










ַ֥ת

















ָ֣י



ַ֖ת

ת





ָ֜ה


ת֙

ֵ֣י


ִ֖ים















































ֶת֙







ָֽיִם




ִ֖ים



ִ֖ים



ת




















ַ֖ת



ִ֖ים







ָ֔ה




















ָ֔ה











תֵּ֣י

ֹ֔ת









ִ֑ים



ֶת֙





ֹ֖ת

















ִ֖ים






ִ֖ים



ת֙



ָ֥ה
ַ֖ת














ַת



ָה֙









ָ֗ה







ה


ֶת


ַ֑ת










ָ֥ה
ה־




ָ֑ה


ֵ֧י







ַ֖ת


ִ֑ים






ָה֮






ָ֗ה
ֹ֤ות
ֹות֙
ת




ֵ֥י
ֹ֖ות
ים





ת
ֹ֖ת
ת




ֹת֙






ַ֥ת
ָֽי







ָ֖ה










ִ֖ים





ַ֣ת
ָ֔י













ָ֗ה










ָ֔ת




























ָ֜י



















ת

































ִים֙




ָת








ֶֽי








ַ֤ת



ָ֣ה
ָ֗ה











ִ֖ים










ֶֽי









ֵ֥י














ָה֙


ָ֔ה



ָ֑ה










ָ֔ה











ת

ֶֽי







ֹתֵי






ָֽה













ֶֽי









ֵ֥י







ָי









ָֽי
ָ֣י


ֵ֣י














ָ֖ה

ֵ֥י


















ָֽי






ָ֖ה




ֵ֖י
ֵי





ִ֛ים





ֵ֣י







ָֽה




ָ֜ה




ָ֗ה



ֵֽי־


ֵ֖י
ֵי









ָי





ֵ֥י


ַ֤ת


ַ֣ת
ָ֔י

ֵ֖י













ת







ֵ֣י

ַ֥ת


ֹת


ָ֗ה


ָה֙


ָ֔ה



ת







ִ֔ים




ִֽים










ת

ֵ֣י




ֵי

















ָ֣י




ִ֔ים




ָ֑ה




ת


ֵ֣י

ִ֔ים




ֹֽות




ָ֖ה
















ָ֔ה









ָ֑ה







ות







ָ֑י





ָֽיִם





ֶת










































ִ֖ים



ִֽים




ֶת






ֶת


ָ֗י



















ָ֔ה




















ִ֑ים








ָ֗י














ָ֔ה












ֵ֣י



ֹת֙







ֹ֑ות











ת




ָי

ֵי




ת











ֹ֨ות




































ֶת




תֵּ֥י

ֹ֖ת









































ָ֑ה




ָ֛י

ֵי






















ָ֑י









ִ֖ים











ַ֖יִם



ָ֑יִם









ָ֨ה























ִ֑ים




ָ֛י

ֵי


















ת





ת





ת



ֵ֣י











ת





ת





ת


















ָ֗ה











ֶת




תֵּ֥י

ֹ֖ת












ֹ֜ות


ֵ֣י


ַ֨ת
ָ֤ה
ַת֙

ַ֨ת


ַ֖ת







ִ֔ים











ֵ֣י



ֵ֣י
ָ֑י



ָ֖ה

ֵ֥י







ֵי






ָ֑ה
ִ֥ים
















ָ֖ה

ֵ֣י




ִ֗ים




ָ֔ה












ָ֗ה













ָ֔י


ָ֛י


ֵ֥י
ָ֖י






ָ֔י


ָ֛י


ֵ֥י
ָ֖י








ָ֗י



















ִ֑ים







ָ֖י






















ַ֣ת
ִ֔ים


ת
ֵ֖י
ֵי

ַ֣ת
ִ֔ים














ת











ַ֣ת
ִ֔ים



ֶת











ָ֑י



ִ֔ים



















ָ֑י


ֵ֖י











ת



ָ֖ה
ִ֑ם



ֵ֥י



ֵ֥י






ִים֙

ת




ֵי־
ָ֛ה
ִ֖ם

ָֽה





ִ֗ים



ֵ֣י


ָ֖ה
ה
















ֵ֖י






ָ֔ה



ֵ֥י




























ת


ָת































ת




ֵ֨י














ֹ֣ות


















ֹ֜ת



ֶת





ת






























ָ֑ה


ֵ֨י














ָ֗ה



ֶ֖י

















ָ֑יִם




ָ֖ה













ת֙















ָ֑ה









ָה֒












ַ֥ת













ִ֖ים






ֵ֨י














ִ֖ים








ָ֤ה





ֹ֔ת

ֶת






ִ֖ים


ֹ֑ות



ִ֖ים





ֹ֗ות







ָ֖ה

ֵ֣י


















ת

ת


ָ֖ה


ִֽים




























ֵ֣י








ָ֖ה



ִ֑ים










ֵי


ֵֽי־





ָת







ֶת



ֵ֤י


ָ֔ה









ֵ֥י







ֵ֥י

















ֵ֥י















ֵ֥י









ֵי


ֵי־













ֹת





















ָ֜י
ֵי



ֵי









ָ֖ה


ֵי






ָ֔ה














ַ֥ת





















ֶ֣י









ַ֥ת


ֹתֵי




















ת

ֵ֣י




ִ֔ים


















ָי

ים֒



ָ֗ה

ת֙

ֵ֣י



ֹ֖ות





ִ֖ים











ֶ֨י


ֵ֖י








ָ֜ה




ָ֗ה






ֶ֥י

ֹתֶ֖י





ֶ֨י


ֵ֥י
ֵ֖י
ֵ֥י



ָ֞ה



ָ֗ה

ֵ֤י

ִים֙



ָ֖ה

ֵ֣י






ֶ֤י












ת













ֵ֣י


ם







ת֙






ִ֖ים






ת֙



ָ֔ה




ֵ֥י





























ת


ָת

ֵ֣י








ת֙





ֵ֥י







ָֽי













ֵ֥י





ָה֙





ָ֖ה





ת
ָ֗ה

ת

ֹ֔ת
ת
ָ֖ה


ָ֑ה








י֙

ָ֔ה


י

ָ֑ה





ָ֜ה


ָה֙











ָה֙


ָ֖ה








ֶת

ת
ָה֙


ָ֖ה


ָ֥ה








ָ֜ה




ָ֔ה


ָ֣ה











ָת


ִ֥ים










ָ֑יִם





ֶת


ַ֗יִם


ִ֛ים



ִ֖ים









ֶת


ִים֙



ִ֔ים




ַ֔יִם





ָ֖ה



ָ֑יִם













ָת







ֶת


ָ֑יִם
























ָֽה



ָ֔ה



ָ֖ה









ַ֣ת

ָ֔ה





























ֶת











ָ֔ה

ָ֖ה




































ַ֨יִם֙



ָ֔י









































ָ֑יִם











ָת









ָת

ָ֖י








ָ֡ה


ת
ָ֜ה



ת

ָה֙

ה
ִ֥ים











ָ֗י



ָה֙

ת


ִ֥ים






ָת








ָת

ָ֖י





ִ֥ים



























ָ֥ה





ָ֑ה





ֶת


ִ֥ים






































ָ֖ה



ַ֧יִם


































ַ֖יִם















ָת




ַ֛יִם

ִ֣ים


ִ֖ים







ַ֖יִם





ָת





ָת











ַ֨יִם֙





ָת









ָ֔ה




ָ֑ה



ָת








ָת

ָ֖י









ָת

ָ֖י






























ַ֔יִם

















ֹ֣תֵי
















ֵי




ִ֔ים







ֹ֣תֵי



















ת


ִ֑ים


ִ֔ים




ַ֤ת

ָה֙







ָ֔ה

ת


ָ֑יִם





ת















ָה֙

ת



ָ֔ה












ֵ֤י



ָה֙







ַ֣ת
ִ֔ים

ֵ֛י
ַ֥ת
ת









ָת

ִ֥ים


ֶת
ִ֔ים


ֵ֣י
ָ֑ה












ת
ֵ֥י



ָ֣ה



ַ֖יִם

ָת

ִ֥ים


ֶת
ִ֔ים


ֵ֥י
ָֽה


ת׀
ֵ֣י





ַת֒



ָת

ָ֔ה


ָ֥ה



ת










ֵ֤י








ֶ֑י

ַת֙

ת






ָֽה









תֵּֽי־
ִ֗ים

ֵי֙
ֵ֣י
ָ֔ה


ָ֖ה



ת























ֵ֤ת

ַת֙

ֶת







ַת










ָ֖י

ִֽים



























ַת










ֶת֩
ָ֨ה























ַ֥ת
ִֽים















ָ֔י











ַ֥ת
ִ֖ים
ת










ת֒

















ַת



ָ֖י







ַת֙



ֵ֧י
ת




ָת


ת











ַת







ַת


ַת















ֵת־
ָה֙









ַ֛ת




ֵֽת
ַת
ת


















ַת֙






ַת









ָ֑י



ֵ֥י










ַת֙
















ות





















ַת





















































ֵ֣ת
ָ֔ה

ֶת
ָ֣ה
ֶת

























ַת

















ָ֥ה






ָ֑ה




ַ֥ת
ִֽים
















ֶ֜י


ֶת֙


ֶת













ַת־



ַ֣ת

ָ֗ה
ֶת
ָ֥ה
ֶת

ָֽה












ֶת






ַת



ָ֖ה







ַת











ֶת֙



ָ֥ה






ָ֑ה




ַ֥ת
ִֽים





















ַת



ֶי


ֶת







ָ֔ה
ֵ֥ת

ָ֖ה






ֶת

ָ֖ה




ָ֔ה



































ַת




































ַ֥ת
ִֽים
















































ַ֥ת
ִ֖ים
ת



































ָ֖י











ֵ֖י
ָת


























ָי




















ָ֔ה





ֹ֑ת
ֹ֖ת
ֹֽת









ֹ֖ת
ֹ֣ות
ֹ֑ת




















ַ֣ת
ָ֔י











ַת֙



ַת



ַת
ת֙


ְתּ


ְתּ







ֵת־


ָ֣ה
ֶת

ְתּ


ְתּ


ַת





















ָ֞י

ים֙













ֵ֞י






















ַת






ִֽים








ִ֖ים










ֶת





























ַת


















ַ֥ת
ִֽים




































ָ֑ה
ַת
ת























ִ֔ים












ַת
ת֙













































ַת־
ִ֖ים
ת




ֵ֣י׀























ֶת


ְתּ


ְתּ










ֵ֖י








































ת

































ת



ַ֨ת

ַת





ִ֗ים
























ַ֣ת




ָת
























ַת












תֵּֽי־
ִ֥ים
ֹ֖ות
ֹ֑ות





ַת












ָ֑ת




ַ֥יִם
ִֽים




ָה֙











ַת












ָ֗ה





ה


ַ֥יִם

ִֽים







ַת

ִ֑ים








ָ֖ה

ֵ֥י







ָ֜י









ַ֨יִם֙














ַ֥ת
ִֽים


















ֹ֣ת
ָ֔י








ָ֗י






ַ֖יִם









ֵֽי־
ִים֙
ִ֔ים

ָ֥ה
ַ֛ת
ַת־
ָת
ָ֑ה

ָ֣ה
ִ֗ים

ָה֙
ה





















ֵ֣י


























ָ֖ה

ֵ֥י












ת



ָ֖ה







ת







ִ֖ים



















ת





ת





ת















ת







ת







ת








ִ֖ים

ֵ֥י


















ת





ת





ת


























ֵ֥י







ת






ָת





ָֽה






ָ֥ה



ָ֖ה
















ת֒






ָ֖ה












ָ֖ה




תֵּ֣י
ִ֗ים

ֵי֙
ֵ֣י
ָ֔ה






ת



ָֽה









ָת








ֵ֥י



















ָ֖ה

ֵ֥י























ת





ת





ת












ת







ת







ת

ִ֖ים

ֵ֥י

















ת





ת





ת

























ֵ֥י








ִ֔ים


ֵ֣י

ָ֑ה











ת




ָ֖ה


ָ֑ה








ֵ֥י


ַ֔ת



ַת





ָת




















ָ֑ה



ַת



ַת



































ות


















ות













ֹ֣ת


ֹת֙
ֹ֔ת

ֹ֑ת






















ַ֥ת
ִֽים

















ֹ֥ת










ִ֔ים










































ִ֣ים
ֹ֔ות





ִ֑ים























ִ֑ים

ֵ֛י
ות




ֵ֥י















ַת
ת












ָי


ָ֔י
























ֵ֖י














ָ֑י








ָֽי

















ֵ֖י






















תֵּ֣י
ִ֑ים





ַת








ָ֑ת




ַ֥יִם
ִֽים














ַת





ָה֒








ה



ַ֖יִם

ִ֑ים






ִֽים












ַ֖יִם

ִ֑ים





ָ֗ה













ַת






ָ֛ה







ֵ֣י











ָ֑ה




ַת






ַת









ֵ֥ת



ַת



ֶת

ת










ַ֖ת

ַת












ֵ֣י

















ָת











ָת

























ָ֛י




ַ֖יִם

















ָ֛י




ַ֖יִם













ָ֛י




ַ֖יִם















ָ֛י




ַ֖יִם























ָ֔י









ָ֛י




ַ֖יִם













ָ֖י




ָ֑יִם


ָ֛י




ַ֖יִם





















ָֽיִם










ַ֥ת
ִ֛ים

ָת


ָ֑י




ַ֥יִם
ִ֖ים










תֵּ֣י
ִ֔ים

ֵ֖י
ֵ֣י
ָ֑ה



ֵ֣י
















ת



ָ֑ה






ֵ֥י








ַת־





ַ֛יִם

















ַת־





ַ֖יִם






ָ֕ה




ַת־





ַ֔יִם






ָה֙


ה





ַ֤ת
ִים֙


ָת















ָת














ָ֛י




ַ֖יִם
















ָ֛י




ַ֖יִם

















ת־
















ָת



ַ֣ת
ִ֑ים









ָ֡ה




ִ֣ים
ִ֗ים



ָת




ָת

ֵ֞י

ָת

ֵ֧י
ָת

ָ֥ה








ֵ֣י



ָת












ַ֖ת
ָת








ָ֛י




ַ֖יִם













ַ֥ת
ִ֖ים











תֵּ֣י
ִ֔ים

ֵ֖י
ֵ֣י
ָ֑ה

















ת




ָ֑ה






ֵ֣י



ָת



ֵי־


ָת




ָת








ַ֖ת






ַת־


ה־



ָה֙

ָת











ָ֑ה






ָֽה





ֵ֣י

ֵ֖י
ֵ֣י


ת

ֵי־

























ֶת

ֵ֨י

ֶת














ֶת












ת



ָֽה
ֶת־




ֵי־











ֶת


ֵי־






ַ֛יִם







ַת֙
ֵ֣י


ֵֽי־
ֵ֥י
ִ֖ים

ת




ָֽה






ת











ֵ֣י

ִ֑ם




ֵ֣י








ֵ֥י

ִ֖ם
ֹ֑ות
























ת













ֵ֥י

















ת֙













ת






ָה
ֵי־







ֵ֣י



ָ֔י
ֶת
ִ֖ים
ָ֑ה






ֶת




ֶת




ֵ֣י





ֶת


ֶת



ת














ֵ֥י

ֶת



ֵ֣י

ֶת


ִ֛ים










ת֙













ֶת
















ֶת


ֵ֥י

ֶת






ֹת֙
ֵ֣י



ֵי


ת











ֹת
















ת


















ֵֽי־


















ֹ֥ות












ִ֑ים





ֹ֖ת
ֵ֥י



























תֵּ֣י












ֹת֙
ֵ֣י




ֵי


ת






















ֹת


ָ֑ה

















ֵ֣י


















ַ֨יִם֙






ָ֑י





ָת


ַ֣ת













ת












ָ֔י






ָ֑יִם

ֵי־









ת




ת






















ֹת











ָ֔י






ָ֑יִם

ֵי־









ַ֣ת














ֹֽתֵי


ָה֙
























תֵי

ֵ֥י









ֹתֵי
ַ֖ת




















ֵ֥י


ֵ֥י




















ִ֛ים












ַ֣ת




ֵ֤י



ת
ַ֖ת


ָ֑ה




















ָ֗י



ֵ֣י
















































ֵ֖י























ֵ֣י


ֵי


ים֮

ֵ֣י















ֵ֧י
ִ֛ים






























ֵי


ִ֕ם


ים
ֵי
ַ֥ת





ֹת


















ָ֖ה










ות










ָֽי

























ת



























ֹתֵי












ֵ֣י





















ֵ֣י












ָ֛ה
























ֵ֣י













י






ָה֙

ָ֔ה









ָ֜י




ַ֛יִם



























ֵ֣י






ֵי























ֹתֵי







ֹת


ת



ֵי



ֹת






















ות
ָ֑ה


ַ֥ת


ַ֥ת







ָת
ַ֥ת
ֶת־



ַ֥ת


ַ֨ת
ת
ַת־


ַת־

ֶת


ֶת



ָת
ַ֤ת
ַת־


ַֽת־
ִתּ


ָת

ָת

ַ֨ת
ַת־
ֶת

ֶת

ת



ָת
ַ֥ת
ת־






ַ֥ת
ת־







ַ֥ת
ִֽי־




תּ


ָֽת

ַ֥ת
ָֽת


ֶת




ָת
ַ֥ת
ֶת־



ַ֥ת


ַ֥ת
ָ֛ה

ִתּ



ַת־



ַת־
ִתּ



ות
ָת
ָ֥ה

ָ֥ה


ָ֥ה

ֹת





ות
ָת


ֶֽי


ָ֖ה

ַ֣ת
ָת



ות
ָת


ֶת֙



ְתּ



ה־
















ֶ֖י







ֵ֣י
ָ֑ה
ָ֖ה




ָ֛ה


ְתּ

ה־


ָ֗ה



ֵ֧י
ָ֛ה















ִ֔ם




ֵי













י




ֹת









ֹ֖ת















ֹ֣ת



ֵֽי־




ֵי





















ֵי







ֹ֖ות





ֹ֥ות

ת






ְתּ


ות

ֹ֤ות

ֹת֙



ֵי






ֵי










ַ֧ת
ֵי־




ִ֣ים





ֵי







ֹת



ֵי




ִ֔ים

ֵי֙
ָ֔ה





ֵי




ִ֖ים











ָ֑ת

























י














ֶֽי








ַ֥ת




























ֵי























ֶ֖י











ַ֥ת









ֵ֣י







ֶ֖י










ֵי־




ֵ֣י









ֶ֔י




























ֵ֣י









ֹת

ְתּ


ַ֔יִם



ָ֑יִם


ַ֨יִם֙









ָ֜ה
ַת־



ָה֙
ת







ָ֖ה



ֶת




























ֵ֣י


ת






ת















ָת



ִ֗ים


ִ֖ים





ָה֙

ִ֔ת




ִ֖ים





ָ֣ה

ִ֗ת






ָת


ֵי












ַ֖ת





ַ֥ת










ֶת









ִתּ

ֹות









ָֽה

ֹת










ֹת֙



ִ֔ים



ה



ֵי

ֵ֤י
ָה֙



ֵ֣י




ֶ֖י



























ִ֥ים






ֵי








ָ֕ה






ָֽה
ֵי

ֵי־

ַת








ֵי










ֹת


















ֵ֣י





ֵ֨י


































































ֵי






תּ





















ְתּ







ים
ָ֗י

ות
ֵ֥י












ֹת֙



ִ֔ים

ות
ֵי



















ִ֑ים



ֵי



ֹת






















ָ֥י






ֶת




ֶת







ת





ֶת

ַ֥ת




ֵי
ֵי






ָת


ֵי


ֵי







ֵ֣י
ָ֔ה
ָ֥ה

ֵי


ֵי






ָ֛ה



ָ֣ה











ָ֖ה






ְתּ

ָ֖ה





ָ֖ה


ָ֗ה




ָה֙

ה





ָ֖ה



ָ֑ה


ֵי






ֹת
ַת־


ַת־




ָת




ָת





ֵ֖י
ֵ֣י

ַ֧ת
ֹת








ָ֜ה
ָ֗ה



ָת








ֶ֑י


ֵי




ַ֨ת
ת


ת














ָת
ַ֥ת




ִ֥ים






ֶת

ָ֣ה

ַ֥ת


ִ֥ים





ֹת



















ת





ֹ֣ת






ֵי














ָת





ת


ת





ֵי





ִֽים




ָ֤ה

ָה֙


ָ֔ה













ֹֽתֵי


ָ֣ה










ָ֔ה








ִ֔ים









ִ֖ים

ות




ָ֗ה













ֵי









ִ֖ים
ֵ֣י









ָֽי

















ִתּ





ֹת

ָה֙

ָ֣ה












ָ֑י




ָה֙



ַ֥ת








ֶת
ִ֤ים


ֵי




ֵי


ֵ֨י


ֵי

ם



ָ֨ה
ה

ָה֙



ָ֛ה
ה








ָֽי





ֶ֖י











ַת֙





ות



ת










ָ֜י






ָה֙








ִ֑ים





ָ֖י





ֹ֥ת





















ָ֑י



ַ֧ת
ָ֛י





ָ֥ה

ֶ֖י

ָ֤ה

ה֙

ָ֣ה
ה






ָ֥ה

ָ֖י

ָֽה





ָ֑י




















ֹת









ָֽי





































ֶת


















ֵ֣י





ָ֔י





ָ֔י

ֵ֖י

ִ֑ים



ִ֖ים




ֶת



























ָ֑י



ֵ֖י













ָ֗י



ֵ֣י
ֵֽי־









ים






ֹ֨תֵי









ִים֙


ֵֽי־




ָת
























ִים֙

















ַת־



















ָת














ִ֔ים






ָֽיִם











ִ֔ים



ָ֧ה

ָ֛ה



ה־






ְתּ












































ַת־








ַ֥ת

ִ֖ים



ַת־



ָ֣ה

ה










ֶ֔י
















ָ֑ה


ת













ֵ֖י
ֵ֣י










ָ֔ה



ֵי
















ָ֗י



ֵ֣י




















ֵי



ֹות





ָֽה









ִ֖ים



ִֽים

















ִים֙







ָ֔ה
















ֶת֩





ֶת



ֶת






















ָה֙

































ֵי



























ַ֥ת
ִ֖ים
































ָ֖ה




















ֹת















ֵ֣י











ות


ִ֑ים











ֵ֤י




ֵ֣י




ֵ֣י




ֶת
ִים֮

ָה֒











ָ֖ה








ֹתֵי

ֵ֣י

ֵ֖י












ָ֥ה






ָ֑יִם





ָ֨ה









ֹ֖ות


ַ֥ת
ִ֖ים
ֹ֥ות











ֶת
ָ֖ה







ַ֣ת
ִ֑ים








ֶת
ָ֖ה











ֵ֤י





















ת










ֵ֥י




ַת֙
















ָת

ָ֖ה



ָת
ֵ֨י
ִ֜ים

ה











ִ֥ת




















ֵי
ַ֤ת


ֹ֣תֵי


ֹֽתֵי




ַ֣ת








ָ֑ה

ֹ֖ות
ֹ֥ת



ַ֤ת



ִ֔ת

ִ֣ים



ָ֥ה
ָ֖ה



ֹ֨תֵי


ָ֗ה
תַּיִם
ֵ֣י
ִ֔ים




ִ֖ים







ַ֨ת
ִ֤ים
ִם֙
ֵ֣י
ָ֔ה






ִ֣ם
ָ֑יִם

ָה֙



ָת

ֵי








ִ֥ים


ת

ֵ֧י
ִ֛ים
ֵ֥י
ָ֖ה


ִֽים








ִ֤ים
ָה֙

ֵ֣י


ֵ֖י
ִ֑ים




















ֶת
ָ֖ה


ַ֥ת



ֹ֥תֵי

ֹֽתֵי








ַ֤ת



















ֵי









ֵ֥י

















ָ֖ה



ֶת
ָ֖ה



























ִ֣ים








ֹתֵי







ָה֙










ִים֙





ֵ֖י

ֵי
















ֶֽי







ָ֔ה

















ָ֖ה


ַ֤ת


ֹ֣תֵי


ֹֽתֵי







ֹתֵי

ָ֤ה





















ֵ֥י




ָ֨ה











ֹ֛ות
ַ֥ת
ִ֖ים










ֶת
ָ֖ה


ַ֣ת
ִ֔ים


















ֶת


ֶת
ָ֖ה



ֵ֣י




ֵ֣י






ָ֧ה

ָ֛ה


ִ֖ים







ֹ֣ת





ֹֽותֵי





ֵי





ֹ֣ותֵי






ָה֩










ַ֣ת






ַ֣ת
ִ֑ים
























ֹ֣ת
ִ֔ים





ֵי־




ֵ֛י

ֵי
ַ֥ת
ִֽים






ַ֥ת
ִ֖ים


ָ֑ה
ַ֤ת


ֹ֣תֵי









ֹ֥ת

ַ֣ת
ִ֑ים








ֹֽת


ֹֽתֵי



ֹ֗ות


ֵ֣י









ֵי




ֵ֖י


ֵ֖י










ֵ֣י












ת





ֶת

ֻ֜ת











ֵ֥י


ַ֥ת


ֹֽתֵי


ָ֣ה

ָ֔ה



ֹ֑ות

ֵ֥י








תֵּ֥ים

ֹ֑ות
ֵי֙
ִ֔ים


ָ֥ה

ָֽת



תַּ֥יִם
ֹ֖ות


ֶת






ֵ֥י





ֶת
ָ֣ה
ָ֑ה






ָ֔ה













ֵ֥י




ֵֽי־









ָ֔י







ִ֨ים



ֵ֥י






ָ֣ה
ת







ֵ֣י








ת








ָ֨ה

ת














ַת־




































ים

ֵי







ָֽה


ֵ֥י








ָ֖י














ָ֑ה






















ָ֖ה






































ָ֖ה



















ֵי




ֵ֣י

















ֵֽי־




















ֵ֤י





















ִים֙




ִ֖ים





ָת



ָ֣ה

ִ֗ת























ֵ֥י



ַ֥ת












ָ֔ה






ָת







ים



ְתּ



ָ֖ה





ָת






ֹ֣ת
ִ֔ים

ִ֖ים

ִ֑ים



ֵי֙

ֹ֣ת

ִ֔ים


ִ֖ים
ָֽה



ָה֙














ִ֔ים








ַ֤ת

ִים֙
ָ֔ה








י








ָת



ְתּ



ַ֛ת

ִ֥ים
ָ֖ה








ֶ֔י




ֶֽי











ָת

ַ֥ת







ָת


















ִים֙









ֵֽי־
ֹ֖ת






ִ֗ים

ָת





ִ֔ים

ָת


ֹ֔ת












ֶ֑י



ֵי



ֹת



































ָ֣ה

ִ֑ת







ָת



ָת



ָ֖ה

ת




ָ֔ה



ִֽים




ָ֣ה

ִ֔ת




ָ֣ה



ָ֣ה

ִ֗ת


ָת








ֻ֔ת





ִ֧ים

ִ֛ים






ַת
ָ֖ה










ָת

























ָת



ֵ֣י















ָת

















ַ֣ת










ָת







ָ֔ה


ָת


ַ֣ת

ִ֖ים

ָת





ת

ָ֣ה
ָה֒










ָ֗ה


ֻ֛ת





ֹתָ֑י






ֵ֣י

ִ֗ים



ָה֙






ָה֙








ֵי֙

ִ֔ם
ֵ֖י
ֵ֣י
ָת
ַ֥ת




ִֽם





ִ֔ם






ָת




ֵ֞י
ֵ֣י

ִ֗ם

ָת


ֵ֥י




ֵי



ַ֥ת


























ת



ֶ֑י













ת





ֵי







ת





ות


ִֽים











ַת








ַ֥ת










ָ֣י




ְתּ


ַ֥ת
ֹתָ֖י












ֶת









ֶֽי



ָת






ִ֗ם

ֹ֣תֵי




ָֽה



ֵ֨י

ִ֜ים

ים





ְתּ










ָֽה




ֵי
ֵי

ת
ָ֔ה






ֵי
ֵֽי־






























ַת

ֵ֣י

ָ֖ה




ָ֖י












ְתּ











ַת֙



ַ֣ת








ִ֔ים

ֵ֥י





ֹ֖ות


ִ֑ים



ָת


ָת






ִ֛ים

ַ֥ת







ָ֔י


ָת


ָ֛ה

ָ֖ה







ֶֽי









ַ֣ת




ָ֥י



ֵֽי־

ִ֔ים










ֵי



ִ֗ם



ָה֙





ת





ת




ֵי

ֹת








ֹת



ֹת






ֵי
















































ָ֤ה
ָה֙












י



ֵי






ָה֙
ָ֔ה

ָ֥ה

ָ֣ה



י

ֵי
























ֵ֥י




















ִ֑ים








ֵי







ת

ִ֑ים


ֹ֣ת




ת











ֹ֖ת





ֹת









ֹות֙


ֹת












ָה֙


ֶת



ַת
ות
ַ֖יִם

ת









י







ֵ֣י
י



י
















ה



תֵי








ֵי








ָֽה

































ָ֔ה


תֵי




ַ֤ת








ְתּ





ֵי

























תֵי




ת֙





ֵי


















ִ֤ים































ַת־








תֵי



ֵי


ֹתֵי




ֹֽתֵי



ֵי



ֵי

ֵ֖י
ֵי







ֵי
ָ֔ה



ֵי















י

ים






ִ֔ם


ֵי




ָ֔ה

ֵי

ָֽה





ֹתֶ֗י

ֵ֣י
ה




י







ֹתֶֽי

ֵ֥י
ה






ֹתֵי

תּ



ים







ֹ֖ת
י








ַת־













ֵי־








ָ֔ה

ֵ֖י
י




ִ֑ם




י


ים





ֹ֖ת
י



ֹ֥ת
ֹת









ֹת























י







































ֹתֶ֗י

ה֙















ֹת







ֹות


י






ת







ֵי




ִ֑ים







ֵ֣י

ִ֗ם

ת


ִ֖ים




ִ֣ים


ִים֮


ֹת֒






ֵ֣י
















ֵ֤י










ֹ֖ת









ִ֣ים
ָ֔ה



ִ֣ים
ָ֑ה



ִ֛ים








ָ֖ה




ִ֥ים






ִ֗ים



ִ֣ים
ָ֔ה





ִ֣ים
ִ֑ים



ָ֖ה
ֶת
ִֽים









ִ֔ים





ָ֥ה
ִ֖ים




ָ֣ה

ֶת
ִ֖ים





ִ֨ים
ָ֤ה







ָ֥ה





ָ֖ה
ָ֥ה
ִֽים









ֵ֣י



















ָ֔ה































ָה֙

ָ֔ה




ָת





ָ֣ה
ָ֔ה











ָ֖ה

ֵ֥י
























ִת





































ת










ָת












ִ֔ים

ִ֖ים




ַ֥ת

























ִים֙

ת

ַ֣ת


















ת






























ת














ָת




ָת




ָת









ַ֣ת



ַ֣ת
















ַ֤ת













ַ֥ת










ִ֥ים
ָ֖ה










ָ֔ה















ָ֤ה

ָה֙






ִת
























ָה֙



ָת








ִ֥ים








































ת





































ָת






ֹ֗ת






ֵ֣י
























ָ֣ה

ת

ת









ַ֣ת
ֵֽי־


ֹת


ֹת


ֹ֔ות



ֹת


ִ֤ים
ָה֙










ֹת















ֹתָ֖י



ֹ֣ות

ִ֔ים





























ֵ֣י





































י

ָ֔ה
ֵ֖י
ֹ֣ות
ֹות
ֵ֛י
ֵ֥י









ִ֣ים





ֹֽות




ָ֜ה











ֹת


ֹת


ֹ֗ות


ִ֥ים
ָ֛ה



ֹת













ֵֽי־



ֹת

ֹת


ֹת


ֹות֙

ֹת




ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת
י


ֹות֙

ֹת




ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ות


ִ֤ים
ָה֙





י



ָ֤ה

ִים֙



ֹ֖ות

ִֽים

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֤י


ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ִ֥ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ות


ִ֤ים
ָה֙





י



ַ֧יִם

ִ֛ים


תָֽיִם

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ַ֧יִם

ִ֛ים



ֹֽות

ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י





ִ֛ים



ֹֽות
ֵ֣י

ֹת

ֹת


ֹת


ֹ֗ת


ִ֤ים
ָה֙





י



ָ֧ה

ִ֛ים



ֹֽות


ים






ֵ֣י

ֵ֥ים






ֹתָ֖י




י
ֵֽי־



ֹת


ִ֤ים
ָה֙











ים

ֹ֥ות


ֶת
ִ֑ים


ֹ֖ות

ִֽים


ִ֖ם


ֹת
























ֵ֥י






ִם֩



ֻ֜ת



ָי













ָ֔י

















ִ֔ם


ת֙





ִ֑ם








ֵ֣י









ֹת


ִ֞ם





ֻ֔ת





ַ֖ת
ֵ֣י




ִ֔ם

ֶת


ת


ֵ֣י
























ֹת֙


ֹת

ֵ֣י










ים֙






ֹת



ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות


ים






ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות





ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות


ים



ַ֨ת


ִ֥ים


ֶת־
ִ֥ים


ֹ֖ות

ֹת
ָ֖ה






ֹת



ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות


ם






ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות






ֵ֣י







י
ָ֤ה

ִים֙



ֹ֖ות

ִֽים


ים



ַ֨ת




ִ֥ים



ֹ֥ות

ִ֖ים

ֹת

ִ֖ם







ִ֖ם



ֹ֑ת









ֵי




ֹת




ֵ֣י







י
ִ֥ים



ֹֽות







ֵ֣י







י
ַ֧יִם

ִ֛ים


תָֽיִם






ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות


ים



ַ֥ת


ַת־
ִ֥ים

ָ֖ה

ֹת

ִ֖ים






ֹת



ֵ֣י







י
ַ֧יִם

ִ֛ים



ֹֽות


ים






ֵ֣י







י


ִ֛ים



ֹֽות






ֵ֣י







י
ָ֧ה

ִ֛ים



ֹֽות


ים֙



ַ֣ת


ָ֧ה

ִ֛ים



ֹ֑ות


ָ֥ה


ֵי

י
ֵֽי־



ֹת

י

ֹת֙

ֹת

ֹ֥ות


ֶת
ִ֔ים


ֹ֖ות

ִֽים


ִ֔ם




ֵ֣י









ֵ֣י











ֵי





ֹתָ֖י


ֹתָֽי


ֹ֥ת














ֹ֥ות
ֵי־










ֹות֙
ֵ֣י


ִ֖ים

ים











ֵ֣י




ָ֜ה

ֵ֤י





ִ֖ים









ֵ֖י

















ֵ֖י









ְתּ


ֶת֙


ָ֔ה

ֵ֖י





ַ֥ת






ֵי֙




ֶת
ֵ֣י




ַ֥ת






ִ֔ם




ָ֑י
ם
ם




ֵ֥י






ָי




ָת



















ִ֗ם


ֵ֣י







ֵ֣י





ִֽם






ת














ָ֑ה
















ֵ֣י



ֹת

ֹת





















ֵֽי־


ֹת







ֹ֥ות
ֵי־


ֹת




ֵ֥י


ֹת







ֵ֧י


ֹת





ֹ֥ת




ֹת


ַת֙



ַת




ֹ֖ת


י









י
ַ֥ת
ִ֖ים


ֹֽות
ֹ֖ת


ֵ֧י















ֶת
ֵֽי־
















ֵ֣י



















ָ֔י


ָת



ַת



ַת



ַת֙



ַת




ֹ֥ת











ַ֤ת
ִים֙


ֹ֔ות
י
ֶת


ֹ֥ת
ֵי־












ֹ֣ת






ְתּ







ָ֣ה


ֹ֔ת

ֵ֣י










ָת


ֵ֣י







ַ֕ת
י
ֶת




ַת֙



ַת




ֹ֥ת


י









ֶת
ִ֖ים

תָֽיִם





ֹ֣ת











ַ֣ת
ֶת֮
ֵ֣י

ֵי֙



ָ֖י

ָ֣י

ָ֑י


ָ֔י


ָת

ֵ֧י




ֵי

ֹת

ֵי


ים

ֵ֣י




ֵי֩







ָ֗י
ים֙
ֶת



ֶת
ֵ֣י








י

ִ֜ם









ֹת







ַ֥יִם

ִ֖ים











ֵ֣י










ֹת




ִ֥ם







ֵ֣י



ַ֣ת

ִ֔ם




ַ֖ת
ֵ֥י













ֵ֥י








ֹ֛ות






י
ַ֤יִם

ִים֙

ָ֥ה

ִ֖ים

תָֽיִם










ִ֗ם




ֵ֣י



ַ֥ת

ִ֖ם

ְתּ




ִ֖ם




ֵ֣י

ָ֔ה


ִ֖ים


תָ֑יִם

ים֙


ִ֔ם


ֵ֥י



ֶת
ֶת
ִ֖ים


ֶת





ִ֥ים
ָ֖ה










ָ֑י
ֵ֕י

ים











ים

ֵ֥י

ִֽם



ֵ֥י





ָ֨ה

ִ֜ים


ֹ֛ות












ֻיִ֛ם




ָ֖י






















ֵ֣י



ֵ֣י


ֹת


ֹת


ִ֤ים
ָה֙





ִ֣ים
ָ֑ה






ות
ָ֖ה




ַ֥ת
ֵי־






ִֽים




ָי







ֶת








ֻֽת










ֶת





ָֽי




ִ֗ים


ֶת֒





ֹ֤ת



ֹת֙



ֹ֔ת


ֹ֣ות












ַת











ָֽי



ֶת



ַ֤ת




ֹתֶ֔י


ֶ֖י


ֹתֶ֑י



ֵ֣י











ֶ֔י
















ֶת










ָֽי




ֵ֨י












ֶת



























ָ֞י






ֹ֤ת


ֹת֙



ִ֣ים



ֹ֔ת

ֵ֣י










ָֽי




ָי

ת






ֵ֣י







ֵי־


ֵי־


ת










ֵֽי־





ַ֞ת









ֶת

ִ֔ים

ַ֥ת





ָ֑ה
ַ֗ת











ָֽי














ֹ֣ת





ִֽם










תּ



ִ֑ים


ָי







ָת







ות

















ֵ֥י





ֹת

ֹת


ִ֨ים
ָ֜ה




ִ֥ים
ָ֖ה










ָ֖ה




ַ֔ת
ֹ֖ת










ֹ֤ת
























ֵ֨י




















ֵי



ֵ֖י
ָת












ָ֜י


ַת֙
ֵ֣י








ָת




ֶת




ַ֗ת
ֹ֛ת
ֵ֥י






ְתּ







ֵ֖י


ֹת


ֹת




ִ֨ים
ָ֜ה





ִ֥ים
ָ֖ה










ַ֖ת




ֶת



ָת



ֵי֙



ָ֖י

ָ֥י

ָֽי

ֵי֩




ֵי

ֹת

ֵי


ֵי



ָת


ֹ֣ת


ֵ֖י
ֶת


ַ֗ת
ֹת֙
ֵ֣י



ָת
















ֵ֥י

ָ֖ה

ֵ֣י



ֹת



ֹת


ִ֤ים
ָה֙





ִ֣ים
ָ֑ה







ָ֖ה





י

ֹת
ַ֕יִם

ֹ֖ות

ִֽים

י֙
ֹ֣ת




















י
ֵ֣י


ֹות



ֹת


ִ֤ים
ָה֙





ִ֣ים
ָ֑ה







ָ֖ה





י

ֹת


ֹת
ַ֕יִם


ֹ֖ות

ִֽים

י
ֹת֙
ֵ֣י
















י
ֹ֖ת
ֵ֣י


ֹת


ֹת


ִ֤ים
ָה֙





ִ֣ים
ָ֑ה







ָ֖ה





י

ֹת
ֶת
ִ֖ים

תָֽיִם

י
ֹ֖ת
ֵ֣י














ים






ֵ֥י



ִ֑ם

ֹת



ֹת


ִ֤ים
ָה֙





ִ֣ים
ָ֑ה





ַ֧ת
ָ֛ה

ַ֥ת






י
ַ֣ת
ִ֔ים


ֹ֖ות

ִֽים











ָת




י














ֵ֣י



















ָה֙





















ֵ֣י


















ֵ֥י










ֵ֣י



ָ֗ה




ת
















ת









ִת


































ִ֔ים






ָ֞ה


ֵ֧י
ֵי־











ָ֖י



















ֵ֣י








תּ








ַת־




ֵ֣י


















ָ֛ה



תּ







ָה֙



תּ









תּ








ִ֥ת

ָ֖ה

ִ֑ים








ָ֔ה

ַ֤ת
ֹת֙

ַ֥ת

ת









ֵ֥י





ַ֥יִם
ִ֖ים




















ָֽיִם






ָה֮

ֵ֣י






ָ֔ה



ֶ֗י

ַ֣ת


ַ֥ת
ֹ֖ת







ֵ֥י

ִ֖ים

ים









ָה֙









ָ֖ה




ֵ֛י

ִ֥ים

ים
















ְתּ









ָה֮

ַ֣ת

ָה֒






ָ֔ה




ָ֥ה


ָ֖ה




ת



ת



ָֽה



ַ֨יִם

ים



ַ֔י

ות








ָ֖ה






ֹ֥ת










ֵ֥י

ִֽים




ָ֔ה

ֵ֥י

ִ֖ים

ים




ַ֥יִם

ים

ִֽים







ָ֔ה

ַ֣ת

ֹ֑ת




ָה֙

ֵ֣י













ָה֙

ָת









ָ֖ה


ָֽיִם




ַ֗יִם













ַ֤יִם

ים֙

ִ֔ים









ָ֛ה

ָ֖ה








ָ֔ה

ָ֖ה







ַ֖ת

ֹ֑ת


ָ֛ה










ָ֖ה



תּ




ָה֙

ֵ֣י









ָ֖ה










ָ֣ה














ֵ֣י






ָ֗ה
























ַ֤ת
ִים֙



ִ֛ים
ִ֥ים

ִ֖ים



ֵ֣י










ִ֛ים






ֵי֙








ת

ִ֜ם











ֵ֥י

















ֹת







ָ֖י



ֵ֣י






















ָת













תֵּ֣י
ִ֔ים

ֵ֖י
ֵ֣י
ָ֑ה













ת֙



ָ֔ה























ֵ֣י





ָת




ִ֤ים

ִים֙






ַ֖ת




ת֙
ֵ֣י















ָת



ָ֔ה

ָ֨ה
ַ֧ת
ַת־
ָת
ָ֖ה

ת





ִֽים


ֹ֗ות

ֹת֙
ת




ֵ֥י
ֹ֖ות
ים




ָת

ֵי





ֵ֣י




ת


ָת






ִים֙





ֹ֑ות





ָת




























ִֽים







ָה֮




ַ֨ת
ָ֤ה
ַת֙





ָ֖ה




ֵ֣י











ָה֮

ֵ֣י









ָ֔ה




ָ֑ה







ַ֣ת























ַ֥ת













ָ֣י





ֵ֣י









ָ֛י





ָי










ֵ֣י








ות















ָ֔י







ָ֑י







ֵ֣י

ֵ֖י

ֹת

ֵ֣י

ֹ֔ת


ים


ים





ֵ֣י


ֹ֥ת


ֵ֣י


ָ֛ה

ֵ֥י

ִ֖ים








ֵ֥י

















ַ֖ת







ִ֔ם



ָת





ֹ֖ת









ִֽם

תֵּ֣י

ֹ֗ת


ַת




ֵ֣י



ָת




ֹ֗ת


ַ֣ת




ֵ֣י



ָת









ֵ֥י




ַ֤ת










ִ֗ים

ַ֣ת









ִ֛ם



ֵ֥י





















ַ֖ת





















ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה



















ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה












ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה







ֵ֣ים




ֵ֣י





ַת־

ַ֗ת
ִ֣ים

ָה֮




ִ֥ים





ֵי
ִ֗ים

ה




ָֽה

ַ֛ת
ָ֥ה

ָ֥ה
ֶת









ָת

ָֽה

ִ֥ים


ת




ִים֮

ַיִם֒
ִ֤ם
ָה֙
ִ֣ים
ָ֔ה
ִ֥ים
ֵֽי־
ָ֖ה
ָ֑ה






ַ֣ת








ֵ֣י

ֹ֨ת

תֵּ֣ים

ֵי־

ֵ֣ים

ֹ֥ות

תֵּ֥ים

ִ֣ים

ָ֗ה

ָ֤ה

ַת֙


ִ֖ים







ִ֔ים
ַ֥יִם


ֹ֖ות




ֹ֨ות

תֵּים־

ֹ֣ת
ֶת
ָ֧ה
ָ֛ה









ֹ֖ות
ִ֥ים

ָֽה





ָ֜ה
ֵ֧ים

ִ֗ים
ִ֤ם
ֵים־

ִ֧ים
ֵֽי־
ָ֛ה
ֵ֥ים


ָת

ֵ֥י
ִ֛ים
ֵ֥ים


ת





ִ֗ים
ִ֣ים

ָה֮
ִים֒
ִ֤ם
ִים֙
ִ֣ים
ִ֔ים
ִ֥ים
ֵי־
ָ֖ה
ִ֑ים

ַ֣ת


ֵ֖י






















ֶת֙




ֻ֔ת


ֵ֣י

ִ֑ים

















ת


ֹ֔ת


ֵ֣י

ָ֔ה

ַ֥ת

ֹֽות






ֵ֣י

ָ֔ה

ֹתֶ֑י










ָה֙
ָ֣ה





ָ֣ה













ָֽה










ִ֔ם


ֵ֣י












ֵ֣י
ת








ֵי








ָת

ה










ת




ִ֔ם

ֵ֖י






ַ֖ת
ֵ֥י





ִ֖ם

ֵ֣י



ֵי־


ֵי


ִֽם





ִ֤ם
ָה֙

ֵ֣י



ֵ֣י






ַ֥ת



ִם֙


ֵי



ִ֑ים





ת




ָה֙






ִֽם




ִ֔ם

ֵ֥י



ֵ֣י
ָ֑י



ָ֖ה






ִ֔ם


ֵ֣י





ִֽם

ֵי־



ִ֔ם











ָֽה

ים
ים




ֵ֣י


ַ֨ת





ֵ֣י









ֵ֣י







ָ֑ה


ת












ִ֔ם




ֵ֥י





ִ֜ם
ים׀




ָ֗י


ֵ֣י




ַ֤ת
ֵֽי־








ֵ֣י





ֵ֤י



ת
ֵֽי־











ַ֥ת
ֵי־



ִ֑ם









ִ֔ם



ֵ֥י




ִ֗ם


ֵי




ָ֖ה

ֵ֣י








ֵי־



ִ֗ם



ָת




ֵ֥י



ֵ֣י
ָ֑י








ִ֔ם














ִ֑ם




ִ֤ים
ָה֙







ַ֖ת





ִ֣ים
ָ֔ה




ָ֑ה







ָ֜י





ֶת

ָ֖ה






ִ֖ם

ֹת










ָ֨ה

ת

ת












ֵי־







ָ֣ה









ַ֛יִם






ֹתָ֥י



ָ֖י






ֵ֥י


ת











ָה֩







ַ֖יִם












ֵ֥י



ִ֗ים


ִים֙







ת־










ֵ֥י



ֵ֥י









ִ֤ים




ִ֖ים















ֵ֥י





















ֵ֥י













ָ֜הׄ



ֹ֣תֵי











ָ֨ה




ַ֖יִם



ֹ֥ות

ִ֖ים













ַ֥ת


















ות









ֶ֑י
























ַ֥ת







ָ֤ה
ַת֙



























ֻ֑ת


























ת







ֵי־


ֵ֣י











ֵ֥י





ֵ֣י







ֵ֗י
















ִ֣ים
ִ֑ים


ֵי־


ֶת










ִ֥ים











































ַ֜יִם



ִ֗ים











ֵֽי־






ת











ֶת

















תֵּי֙
ֹ֣ת

ָ֖ה








ָ֔ה





ֹֽות








ָ֔ה







ַ֖ת





ִ֔ים
ֵ֖י
ֵ֥י



ָ֑ה



ֹ֔ות

ים



ָה֙
ת



ֹ֔ות

ים

ָ֥ה


ֵי











ֵ֤י


ִ֔ים


ֹ֑ות




ַ֥ת


ֹתֵי



ָ֜ה











ֹ֑ות



ֵי֙

ֵי



י



ַת


ֵי


ֵ֣י
ֵי



ֹ֗ת

ֹ֣תֵי


ֵ֣י
ֵי






ֵ֣י
ֵי


ֵי




ָ֧ה

ת






ִ֣ים










ֻֽת


ֵֽי־


ֵי














ָ֑ה










ֵֽי־



ָ֖ה

ֹת










ֵ֣י








ֵ֣י










ֵֽי־


ֵ֣י

י








ֹת










ֵ֣י








ֵי־







ִ֔ים
י













ֵֽי־


ֹת










ֵ֣י








ֵ֣י








ֵי־





ֹ֖ת

ֹת










ֵ֣י








ֵ֣י





ֵ֥י
ֵֽי־


ֹת













ים׀
































ְתּ











ת







ָֽיִם
























ֶת
ִ֑ים






ֵי

ֶת
ִ֔ים



ָֽה























י


י

ֶֽי






ֹ֖ות
ֵ֥י






ים


ֵ֣י





















































ָ֑ה





ֵ֣י









ָ֔ה







ִ֗ים



ִ֔ים







ִ֖ים



ִֽים



ָ֖ה






ֵֽי






















ַ֗יִם




ָ֔ה








ֹ֑ות










ת


















ֹתָ֔י











ֵ֥י

















ֶ֑י






































ָ֔ה



ֹתָֽי





ת






















ת






















ֶ֑י




ָת







ִ֣ים


ֵ֣י





ֵ֥י



י





















































ֵ֨י
























ָ֑יִם


ָ֣ה
ִ֗ים


ָ֣ה
ִ֔ים


ִ֥ים



ִ֗ים





















ָי











ֹ֥ות

















ִֽים












ֵ֥י
































ֵ֣י



ִ֥ים


ֵ֣י





ֹ֥ת





















ִ֥ים


ִ֑ים














ֵֽי־
ִ֣ים׀





















ים























ים











ָ֖י



















ִ֔ים














ֵ֥י









ִים֮

















ֹ֖ות




ָתַ֖יִם

ֵ֥י



















ָ֗ת








ָ֣ה
ִ֑ים




ֹ֖ות






ֵי















ָ֖ה
ָ֥ה

















ים


















ֹ֛ות

ָ֥ה

ת



ָ֥ה
ת






























ֵ֥י

ָֽה













ְתּ





ְתּ


















ֵי











ָה֙


























ֹ֔ת

ַ֥ת






























ת










ת











ת













ת





























ֶ֔י



ַ֣ת
ִ֑ים

ַ֤ת
ִים֙
















ַ֣ת
ִ֑ים





























ִ֗ים









ֵ֣י







ֹתָי















ִ֔ים
ֵ֥י
ֵֽי־




ֹות












































































ֹ֣ות

ִ֔ים







































































ָ֥ה


ָ֑ה



ִ֗ים







ִ֖ים


ִֽים





ָ֨ה


ָ֗ה
















ִ֔ים
ֵ֖י
ֵ֥י
ִֽים






























ֵ֖י





ִים֙


ֵ֖י











ָה֙


ִים֙







ָ֑יִם



ִ֖ים



ִֽים









ֹ֣ות






ֵ֥י









ִ֥ים













ַ֧ת
ֵֽי־













ָ֔ה



















ת



















ִ֗ים
ֹ֤ות
ֹת֙



ֵ֥י
























































ִ֜ים







ות









ַ֤ת






ֵ֥י












ת
י









ֵ֥י
ֹֽות





ִ֛ים
ֵ֥י



ִ֑ים



ֵ֨י

ִ֔ים




ֵי




ָ֔ה





















ֵ֣י






ָ֗ה




























ֵ֥י



























ֵי

ֵ֕י


ַ֖ת
ֵ֥י











ים




ֵי




ַ֥ת
ֵֽי־











ָ֥ה






















ת
































ָ֔ה





ִ֑ים









ֵ֖י






















ֹ֔ות










































































ֵי



















ִ֔ם








ת
































ַ֨יִם֙













ֹות֙

ִ֔ים

ִ֖ים


ִֽים














































ִ֗ים

ים




ֹת













ִ֔ים













ֹת











ֶת֙

















































ָ֤ה

ָה֙




ים


ֹ֞ות
ֵ֣י



ים
























ֵי


י





ִ֥ים
ָ֖ה















































ֵי








ֵי

ים



ִ֣ים
ָ֔ה



ֵי


ֵי






ִ֜ים





ִ֣ים




ָ֞ה



ָ֗ה


ֹ֣תֵי
ִ֖ים
ָ֑ה



ָת










ָ֤ה

ָה֙



ים












ִ֔ים
















ָ֔ה


ָ֖ה






ִ֔ים
י
ַת־


ָ֑ה


ָ֖ה

ֵ֥י












ִ֣ים



ים










ִ֣ים




ֵ֖י




































ים


















ֵ֖י
י








ֵי










ֵ֣י









ות














































ֵ֣י








ֹ֣תֵי









ָ֣ה







ָ֔ה


ֵי

ות


















ָה֙




ת








ת





ָ֖ה














ָ֔ה

ֵ֣י
ִ֑ים
ה



ת







ת












ָ֣ה






ִ֖ים








ָ֔ה

ָ֣ה
ִ֑ים








































ִ֖ים



ִֽים




































ֹ֣תֵי














ָ֥ה
ַ֛ת







ַ֤ת


ֹ֣תֵי






ֵ֥י

ָ֥ה
ַ֛ת





















ֵ֣י























ָ֖ה


ת֙
ֹ֣ת
ָ֖ה

ָ֑ה

ַ֣ת





ת֙
ֹ֣תֵי



ָ֑ה

ֹ֖תֵי









ֹ֖ת

























ֹתֵי




ֵ֣י

ָה֮


ָה֒




ָ֡ה





ָ֜ה






ָת







ִ֥ים


ָֽת






ַ֛ת
ֵ֥י





ָ֣ה










ת

ֵ֥י


ָת




ַת֙
ֵ֣י















ָֽה



ַ֖ת


ָ֑ה



ַת־
ָת

ת








ת

ָ֥ה

ָ֖ה

ֵ֣י










ֵ֣י









ָ֤ה
ַת֙






ָֽה







ה


























ָת











ֵֽי־








ִ֖ים








ים


ִ֑ים









ָֽה

























ִים֙


ָ֔ה










ָ֗ה











ִ֖ים

















ֵ֤י







ִ֛ת

ֵ֥י
ֵי

ֹת



ִ֥ת



ֶת




ִת֒







ֹ֣ת







ֵ֤י


ֵ֣י
ֵי


ים
ֵי






ֹת


ִ֖ים

ֵי


ֵי







ות


ִ֑ים


ֵי













ֵ֧י





ֵ֥י




ֵ֣י


ִ֥ים

ֵֽי־

ִ֣ים

תָ֑יִם
ֵ֥י
ָ֛ה
ֵ֥י

ֵי־
















ָה֙

ִ֔ים
















ָֽי







ָת



























ֹ֔ות



ָת







ֶת

ֵ֤י














ֵ֥י








ֵ֥י






ֵ֨י



ַ֣ת








ַת֙






ֵ֥י

ָ֖ה








ֶ֥י
ֵי־





ָֽה




ָ֣ת

ים



















ֵ֣י











ת

















ת







ַ֖ת




ֵ֞י

ִ֥ים

















ָת



















ָ֣ת


ֵ֣י










ָת



ֶת



ֵ֤י


ָת
ִ֥ים

תַ֖יִם
ֹ֑ת





ָת



ָת







ֶת
















ָ֔ה











ָֽה














ָ֣ה










ֵי



ֵ֥י

ֹ֖ת











ָ֖ה











ָ֖ה






















ָ֖י
ֵ֥י





ָ֜ה






ֵ֨י

ִ֤ים

ִים֙













ת
















ים

ֵי

ֵי

ֵי












ות



ִ֖ים















ַת֙










ָ֞ה





ָ֤ה












ִ֖ים






ִ֥ים







ת





ִ֖ים





ָ֖ה

ֵי











ֵי




















ִ֖ים
















ֹתֵי



















ִ֤ים

תַ֨יִם֙

י

ֶת


















ֹת֙



ָ֔ה









ֹות֩

ִ֨ים



ֹת



ֵ֤י
ִים֙







ֵֽי־








ֵ֥י







ֹ֣ות

ֶת



ים








ֵ֣י















ֶת

ֵ֣י








ָת











ַ֤ת
ֵֽי־


ָ֔ת

















ָה֙

























ֵ֖י













ָ֣ה










ֵי








ָה










ֶת





ָ֖ה









ֵ֥י





























ֶת









ים



ִ֑ים



ָֽה



ים֙


ָ֔ה
ָ֥ה




ֹ֑ות




ים














ָ֖ה










ֵ֣י
















ֹת
ֵ֥ים

ֹ֑ות




















ֹות






ֵי֙

ת


















ֹות֙
ֵ֣י



ם





ֵ֣י





ֵי










ֹת
ֵ֥ים

ֹ֑ות





ֹות





ֹ֖ת

ֵ֣י




ֻֽת



ָ֗ת






ת
















ִֽים






ֹת֙


ֵ֣י



ֵ֖י

















ֵ֣י

ת

ֶת



ֵי־



ֹת

















ֵ֣י































ֶ֤י












ֶ֣י




ַת



ֶי














ֶ֣י


ֵ֖י


ֻֽת


ְתּ

ֶת





ֵ֨י





















ֶת֙




ַ֣ת










ֶת




ֶת








ֵ֥י






ֵי

ִ֔ם


ֵ֣י


ָ֤ה
ים֙





ַ֖ת





ֶ֣י



ַת











ֶת


ַ֣ת
ָ֗ה


ַת

















ֶת
ֹת


ֵ֣י
ֵֽי־




ָ֛ה


ֶ֖י









ִ֖ים







ָת



ת








ִ֥ים




ֶֽי



ִ֖ים











ַ֣ת



ֹת֮
ֵ֣י





ֶ֧י


ֹתֶ֛י



















ת






ֵ֞י





































ָ֖ה













ָ֥ה

ָ֖ה


י







ֶת
ִ֖ים




ִ֥ים
ָ֖ה





































ָ֛ה








ֹ֣ת

ִ֗ים


ֵֽי־







ֶ֧י


ֹתֶ֛י









ֵ֣י

























ָ֣ת


ֵ֥י



ֵ֣י








ָ֑ה

ָת


ים

ַ֖ת






ֵ֥י





ת









ַת֙






ַ֤ת


ֹ֣תֵי



ֵ֣י



ָֽה



ֵֽי־





ָ֔ה



ִ֖ם

ָ֑ה






ֵ֣י



ָֽה










ִ֣ם








ֵֽי־










ַת



ַ֣ת








ַת









ָ֖ה







ַ֣ת



ֹ֣תֵי




ֵ֣י





ַ֣ת







ֹ֣תֵי



ַ֣ת



















ִ֔ם

ַ֥ת



ַ֥ת















ַת















ֵ֧י
ֵי־

















ַ֣ת

ָ֔ה







ֵ֣י




ָ֨ה
ָ֜ה
ָ֗ה





























ָֽי













ֵ֧י





ִֽים




ָ֖ה

ָ֑י





















ַת




ַ֥ת

ָֽה


ָ֜י







ַ֔יִם


















ָי


ַ֔יִם





ָ֑יִם












ָ֔ה













ַ֨ת
ֵֽי־


ֶת

ֵ֥י
ָ֖ה
ת








ָה֙

ָ֔י








ֵ֣י










ַ֥ת











ַ֥ת
ִֽים



























































ֵ֨י
ָ֜ה






ָת



ָ֔ה


















ַ֥ת
ִֽים
















ֵ֣י
















ַ֥ת
ִֽים







ַ֣ת

ת



ַ֥יִם
ִ֖ים









ַיִם֮











ִ֔ים



ֹ֖ות

















































ָ֛י




ַ֖יִם



























ֵ֥י
ָ֛ה









ַ֣ת



ֵֽי־

ָה֙

ָ֔י




ֵ֣י

ָ֔ה
















ת






ֵֽי־



ָ֤ה























ַ֖יִם


ָ֑ה






















ֵ֖י

ֵ֥י





































ָ֤ה





ַ֥יִם


ות






ֵ֣י









ֵי




















ָה֙










ֵי


ָ֑י



ַ֨יִם֙







ָ֖ה











ֵ֣י













ֵ֣י








ים








ָֽיִם












ָ֑יִם


ַ֣יִם
ִ֔ים



ָ֖ה

















ֵ֖י
ֵ֣י
















ֵ֣י



ֵֽי־









ִ֛ים














ָ֖ה




ֹתֵ֨י





ִ֣ים
ִ֑ים






ֹתֵֽי




































ֵ֣י



























ת



ֵֽי־



ָ֣ה



ֶ֤י





















ת






ָֽה




















ֵֽי־



ָ֖ה
























ָ֔י









ֵ֣י







ֵ֥י



















ָ֔י

























ֵ֖י


ָֽה






ָ֗י


























ָ֔ה







ִ֣ים
















































ֵי
















ֵי

































ִים֮

















ַ֔יִם
















ִ֣ים

ִ֔ים





































































ֶת


















ֶת




ֵ֣י


















ֵ֣י














































ֹ֣ת








ִ֖ים




ִ֔ים



ת

























ָֽיִם





ָ֖ה








ִ֗ים

ֵ֣י





ֹת

























ה

ֵ֥י





ִ֔ים



















ֵ֣י




























ת

























ֵ֣י




ֵ֥י







ִ֖ים







ֵ֣י







ֹתֶֽי





























ים












ָ֖ה

ַ֣ת




ֵ֖י
ֹ֥ות








ָ֤י
ִם֙

ֹתָ֣י


ת

































ֹתֶ֑י





















ת






ָ֖ה









































ָי















ֵ֣י




ֹ֣ות























ֵ֥י










ֵ֖י
ֵ֥י





ֵ֣י







ֹתֵ֔י






















ִ֜ים










ֵי־


























































ֵ֤י


ֵ֣י


ִ֖ים









ֵ֥י



















ֵֽי־





ִ֖ים






ִ֥ים








ִ֑ים


































ִים֙






















ֵ֣י








תּ





ֵ֣י
















ִ֔ים
ִ֥ים

ים














































ֵ֣י



















ות
ָ֖ה

ָֽה



















ִ֥ים׀












ִ֔ים


























ֵ֥י




ִים֮



















ֵ֥י
ָ֖י














ה֙





















ת









ִ֑ים






























ת














ות












































ִֽים









































ות









ֵ֣י












ה







ָֽי












ִ֑ים





















ִ֑ים


























ת








ֶ֖י











ִ֔ים














ֵ֥י










ת















































ָה




ִ֛ים

























ִ֖ים































ָ֣ה
ֹ֑ת





ָ֥ה
ִ֖ים

ָ֥ה
ִֽים

























ָת






ת












ִ֖ים






ַ֤ת

ֹת֙































ָת



ֵ֥י













ֵי־























ִים֙



ֹ֖ות









ִ֖ם














ִ֔ים


ת






























































ים






ָ֣ה
ֹ֔ת















ָת





























ָת

ֵ֥י




















ֹ֥ו










































ָי


ַ֥ת







ֹ֥ת








































ִ֖ים















































ֵ֣י

ִ֔ים
















ֵ֥י











ָ֣ה
ֹ֑ת





ָ֥ה
ִ֖ים

ָ֥ה
ִֽים





















ֵ֤י













ת
ִ֑ים





ָֽי




ָ֗י






ָ֑י




ִֽים







ֹ֣ו










ֵי־








ָֽיִם


ֶ֖י

ֹתֶ֖י


ִ֣ים


ֹ֖ת



ִים֙



ִ֖ים

ָֽיִם

ַ֨יִם֙





ַ֣יִם
ִ֑ים







ֻת





ֹ֥ת



ִ֣ם
ָ֗י

ֹתֵי


ָ֥י










י


י










ָ֑י















ִֽים
























ֶ֛י























ות
ָ֛ה

ָ֖ה
























ת

ִֽים







ֹ֣ו










ֵי־



ַת







ָֽיִם



















ַתֵ֣י




ֵי־




ָ֗ה


ָ֛ה

י






















ת
ִם֙


ת










































ִים֙


ִ֔ים





































ות

ֹ֥ות







ֵ֖י
ֵי







ֵי



















ֵ֣י





















י



ָ֔י

ים






ֵ֨י





ָי


ת

ֵ֣י



ֵ֖י

ַ֣ת
ֵי־



ים

















ָ֔ה












ָ֗ה



ֵי






ָ֖ה

ָת



ָ֔ה


ֵ֥י




ים


ָ֑ה
ָ֥ה

ִ֖ים

















ָת


ֵֽי־




ָת






ֵֽי־


ָת














ָ֔י

ַ֣ת





ָ֔י



ֵ֥י











ת












ָ֧ה

ה

ת

ַת־


ֹ֥ות















ִ֑ים




ים



ֵי










ַת־


ֹת

ה



ָ֖ה





ֵ֣י

ָ֑ה


















ַ֣ת
ֵי־



ִ֥ים
ָ֛ה




ֹת














ֹ֣ת








ִ֥ים
ָ֖ה









ֵ֣י


ים






ֵ֣י


ַת




ַת




ַת




ַת



ֹ֣ת




י
ָ֤ה

ִים֙



ֹ֖ות

ִֽים

ֵ֥י



ֵ֣י










ֵי

ָ֗ה








ַת־


ת

















ָ֑ה





ִ֤ים

תַ֨יִם֙






ֵי־



ֵ֣י


ֹת


ַת֙




ַת




ַת




ַת




ַת



ֹ֣ת


ַ֧יִם

ִ֛ים


תָֽיִם
ֵ֣י


ֹת


ַת֙




ַת




ַת




ַת




ַת




ַת




ַת



ֹ֥ת
ֵֽי־


י
ִ֥ים



ֹֽות
ֵ֥י














ֵי־


ֹת


ַת֙




ַת




ַת




ֵי־



ַת




ַת



ֹ֥ת


י
ָ֧ה

ִ֛ים



ֹֽות
ֵ֤י


ֹת

ַת




ַת




ַת




ַת



ֹ֥ת


י
ָ֧ה

ִ֛ים



ֹֽות
ֵ֣י


ֹת


ַת֙




ַת




ַת



ֹ֥ת



י
ִ֥ים



ֹֽות
ֵ֥י


ֹת



ֵ֣י



ַת









ַת



ֵ֣י


ַת




ַת




ַת




ַת




ַת




ַת









ִ֖ים


ֹ֑ות


ֹ֣ות









ֹ֣ת


י
ַ֧יִם

ִ֛ים



ֹֽות

ֵי־


ֹת


ַת֙




ַת




ַת




ֵ֣י



ַת



ֹ֤ת
ֵי־


י
ַ֧יִם

ִ֛ים



ֹ֑ות

ֵי־


ֹת
ֵ֣י


ֹת


ַת֙




ַת




ַת




ַת




ַת




ֵי־




ַת֙




ַת



ֵי־


ֹת

י
ָ֧ה

ִ֛ים



ֹֽות

ֵי־


ֹת


ַת



ֹ֥ת


ֹת

ֹ֥ת



י
ָ֧ה

ִ֛ים



ֹֽות
ֵ֣י


ֹת


ַת֙




ַת




ַת



ֵ֣י



ַת




ַת




ַת־



ֹ֥ת
ֵי־


י
ָ֧ה

ִ֛ים



ֹֽות
ֵ֤י


ֹת


ַת




ַת




ַת




ַת



ֹ֥ת


ֹת

י
ָ֧ה

ִ֛ים



ֹֽות

י֙
ֵ֣י


ֹ֥ות




ֹ֖ות

ִֽים













ָ֖ה


ֹֽות




ָת





ָת



י

ָת








ֹ֥ות
ֹות־
ֹת






ָת






י



ֹת


ַת֙




ַת




ַת



ֹ֣ת

ַת


ַת


ַת


ַת


ַת









ֶת


ַת־




















ֹת






















ָ֖ה

ֵ֥י



י
ָ֤ה

ִים֙













ֵ֣י





ָ֔ה


ֵ֥י


י








ֵ֤י


ֹ֣ת











י








ֵ֥י





























ֹ֣ות










ֹ֖ת





ֹ֣ות
ֹתָ֔י











ֵ֣י



ֵי֙





ֵ֥י

ִ֖ם



ָ֑ה

















ָ֗ה

ים



ַת־






ִ֖ים









ְתּ






ָ֔ה


ֵ֥י







ֵ֥י









ֹ֣ות

ת֒



ַ֣ת
ָ֔ה


ֵ֣י




ַ֥ת




ֵ֥י














ָת

ִתּ




ַ֑ת



ָת

ָי




ִ֑ים



ָת

ֵ֥י




ִים֮





ָת






ְתּ






ֵ֤י


ַ֣ת



























ֵ֥י







ֶ֖י















ַת֙

ָ֔ה




ַ֖יִם

ֵי

ֵֽי־
ַ֥ת












ֵ֥י

ֹ֖ת






ָֽה



ֵי




ֵי









ַ֣ת
































ֵי֙





ֵ֖י


ָ֑ה




ֵי








ַ֖ת
ֵ֥י



ֵ֨י










ִ֖ים

ֵ֣י











ֵי־





ָֽה















ֵי֙





ֵ֖י


ָֽה



ָ֛י



















ֵ֣י



























ִ֨ים
ֵֽי־
ָ֧ה
ִ֛ם
ַ֥יִם



ָ֥ה


















ָֽיִם

ת

ָ֛ה


ָ֑ה
ה



ִ֥ת


ַ֖ת


ה֙











ִ֣ת
























ָ֑יִם

ַ֨ת
















ֵֽי־
ִ֥ים
ֵֽי־
ָ֖ה
ִ֑ם

ֵ֣י
ִ֗ים

ָ֛ה
ה





ַ֥ת




ַ֥ת






ֵי֙
ֵי

ָ֖ה


ִ֨ים
ֵֽי־

ַ֨יִם֙



ִ֧ים
ֵי־
ָ֛ה
ָ֖ה
ִֽם

ָ֣ה
ִ֗ים

ָה֙
ה









ֵ֣י
ִ֗ים

ָה֙
ה












ָה֙
ה








ָה֙






ֵי








ִ֧ת






ִ֥ת







ַ֥ת




ֵ֖י

ָֽה


ִ֥ים


ת



ַ֧ת












ָ֥ה










ָ֨ה








ַ֣ת
ִ֔ים
ֹ֖ות









ֶת
ָ֖ה





ָה֙


ִ֧ים
ֵי־

ַ֖יִם




ָ֤ה
ִים֙
ֵ֣י
ָ֔ה
ִ֖ם



ָת

ה



ָ֨ה
ִ֜ים




ֵ֧י
ִ֛ים













ַ֖ת

ִֽים


ת







ַ֣ת




ַ֣ת











ַ֣ת
ִ֔ים







ַ֧ת
















ֶת
ָ֖ה






ִ֗ים


ָ֤ה
ָה֙



ֹ֖תֵי





ֶת
ָ֖ה




ָ֜ה





ִ֧ים
ֵי־

ַ֖יִם


ָ֥ה
ִ֖ים
ֵ֥י
ָֽה

ָת

ה



ָ֤ה
ִים֙





ֵי֙
ִ֔ים













ַ֖ת

ִֽים

ִ֖ים







ַ֧ת



ָת

ִ֥ם



ֵי
















ֶת
ָ֖ה



ָ֖ה




ָ֜ה











ִ֧ים
ֵי־
ָ֛ה
ָ֖ה
ִֽם

ָת

ה



ָ֤ה
ִים֙



ֵ֥י
ִ֖ים












ַ֖ת

ִֽים


ִ֥ים

ת






ַ֨ת



ָת

ַ֤ת



ָת

ֵי


























ֹתֵי

ָ֖ה




ָ֤ה










ִ֤ים
ֵֽי־
ָה֙
ָ֔ה
ִ֖ם



ָת

ה



ָ֤ה
ִים֙



ֵי֙
ִ֔ים













ַ֖ת

ִֽים

ִ֥ים

ת



ת

ִים֙

ַ֣ת



ָת

ֵי


ָה֩












ֶת
ָ֖ה







ַ֥ת
ִֽים


ָ֜ה





ִ֧ים
ֵי־

ָ֥ה

ִ֣ם
ָ֑יִם
ִ֧ים
ֵֽי־
ָ֛ה
ָ֥ה

ִ֥ם


ָת

ה



ָ֨ה
ִ֜ים






ָ֤ה

ִ֔ים
ֵ֤י
ִים֙






ֵ֖י

ִֽם









ָ֥ה

ִֽים


ִ֥ים

ת



ַ֣ת


ָת








ִ֧ים
ֵי־

ֵ֥ים

ִ֣ם
ָ֑יִם
ִ֧ים
ֵי־
ָ֛ה
ָ֥ה

ִֽם

ָת

ֵי


ִים


ִ֧ם



ִ֛ים







ִ֥ים

ת



ַ֣ת



ָת

ֵי






ִ֥ים


ִ֣ם
ָ֑יִם
ִ֧ים
ֵי־
ָ֛ה
ָ֥ה

ִֽם

ָת

ֵי


ִים


ִ֧ם



ִ֛ים







ת




ַ֣ת



ָת








ִ֥ים
ָ֖ה
ִ֣ם
ָ֑יִם
ִ֧ים
ֵֽי־
ָ֛ה
ָ֥ה

ִֽם
ָת

ֵי


ִים


ִ֧ם



ִ֛ים







ִ֥ים

ת



ַ֣ת


ָת








ִ֥ים
ָ֖ה
ִ֣ם
ָ֑יִם
ִ֧ים
ֵֽי־
ָ֛ה
ָ֥ה

ִֽם

ָת

ֵי


ִים


ִ֧ם



ִ֛ים







ת




ַ֣ת



ָת








ִ֥ים
ָ֖ה
ִ֣ם
ָ֑יִם
ִ֧ים
ֵי־
ָ֛ה
ָ֥ה

ִֽם

ָת

ֵי


ִים


ִ֧ם



ִ֛ים







ת




ַ֣ת


ָת

ֶֽי






ִ֥ים
ָ֖ה
ִ֣ם
ָ֑יִם
ִ֧ים
ֵי־
ָ֛ה
ָ֥ה

ִֽם

ָת




ִים


ִ֧ם



ִ֛ים






ת




ַ֣ת


ָת







ֶת



ֶת
ָ֖ה




ָ֜ה









ִ֧ים
ֵי־
ָ֛ה
ָ֖ה
ִֽם
ָת

ֵי









ִ֛ים







ת




ַ֣ת



ָת







ֵי



ֵי

ֹתֵי

ֹֽתֵי


ֹ֣תֵי


ֵי


ֵי




ֵ֣י












ֵ֣י

ֹ֔ות

ֵ֥י

















ָה֙
















ָ֕ה












ֶֽי


















ֶ֔י

















ֶ֗י

ֶ֛י





















ֶ֖י



ָתֶ֔י















ֶ֗י
























ָתֶ֔י










ָ֖ה

ה


















ָֽה












ֶ֔י



















ָתֶ֧י

ֶ֛י
















ַ֥ת


ת




















ֶ֔י



ֶ֖י















ֵ֣י







ִ֗ים








תּ



ִתּ

ֶ֖י










ַת֙
ֵ֣י




ִ֑ים



ֶֽי











ִ֖ים








ת
ַת־













ֹ֣ות








ֵ֣י





ֵים־


י
























ֵ֥י



ֹ֥ות

ָ֖ה


















ֵ֨י



ֵי














ֶת
ֵ֣י












ֵי־


ֵ֥י







ְתּ












ֵי

ֹת



ֹת





















ָֽה











ַ֣ת
ֵֽי־
















ֹ֣ת














ֵ֥י

ָ֖ה

ת










י


ֵ֤י

ִים֙

ֵ֣י

ֹ֔ות

ים



ָֽה







ָֽה




ֵ֤י















ָ֖ה

ַ֥ת











ָ֗ה
ת











ִ֔ים















ַ֣ת
ִ֑ים


































ִ֖ים











ֵ֣י



ים


ָ֑ה

ַ֣ת

ָ֔ה















ֶת֙









ֶת















ֵ֥י
ָ֖ה












ָֽיִם


ֵי
































ָ֑ה






ֵ֖י
ֹ֥ות

ָֽה






י

ָ֔ה

ים







ָֽה







ֵ֤י

ָה֙

ים








ֹ֑ות










ִ֖ים





ת







ַ֥ת



ִ֨ת
ֵֽי־






ִ֗ים








ִ֥ים







ָ֑ה





ִ֔ם
י
ֶת





























ֹ֥ות


ִ֥ים


ֶת־
ִֽים


ַ֥יִם

ִ֖ים


ִ֕ים


ִ֖ים






ִ֔ים







ַ֥יִם

ִ֖ים




ָ֔ה


ים







ֹ֥ות


ִ֣ים


ַ֥ת
ִ֖ים


ֹֽות










ֹ֖ות


ִֽים



ָ֥ה

ִ֖ים





ַ֥יִם

ִֽים

ִ֕ים
ִ֥ים



ֹ֑ות






ִֽים



ָ֥ה






ַ֥יִם

ִ֖ים






ַ֣ת













ת
ֵ֣י






ִ֖ים

ים


ַ֥ת

ָ֖ה




ֹ֥ות


ִ֣ים

ַ֥ת
ִ֖ים


ֹֽות


ָ֥ה

ִ֖ים


ִ֕ים
ִ֥ים



ֹֽות



ָ֥ה






ִ֣ת
ֵֽי־







ִ֔ים






ָ֑ה





ִ֗ם
י֙
ֶת֙













ים


ֵ֣י


ֵ֥י

ִ֖ים

ֵ֥י

ֹֽות




ֶ֣י



ֵ֥י

ָ֖ה


















ָ֣ה


ַת






ֹתֵ֖י

ֵ֥י





















ָ֗ה




ָ֨ה



ֹ֥ות

ִ֖ים



ֵ֣י

ִ֔ים



ֵ֥י

ֹֽות
ֵי֙

















ֵ֥י

ִ֖ים


ֹ֑ות








ֵֽי־


ֵ֥י






ֵ֧י



ֵי־




















ֵֽי־


ֵ֣י












ֵ֥י

ָ֖ה

























ֵי֙
ַ֣ת






ֶ֖י







ֶ֔י







ֶ֖י

ָ֑ה









ֵי־



ֵ֣י


ֵי



ָ֔ה









ֵ֣י












ֹתֵי






ות

















ֵ֣י



























ִ֜ים

ים




ִ֤ים
ָה֙




ָ֔ה

























ֵ֥י












ִ֖ים
ָ֑ה










ֵ֥י





ֹ֣תֵי
ת
ִ֣ים
ִ֑ים

ות










ָ֔י





















ֹ֥ת






ִ֖ים





ים

ֵי֙
ֵ֣י











ֵ֣י



ֵ֖י
י





ֵ֑י


ֵ֣י


ָת













ָת




















ֵ֥י



ָֽה









ֵ֣י




י

ָֽי





ֵ֤י






ִ֛ים













ָ֖ה

ֵ֥י












ת





ִים֙



ֹ֖ת










ֵי־


ֵ֣י





ֶ֣י






ֵ֔י



ְתּ



ֵ֥י



ֶ֨י





ֵ֥י



ָ֑ה



















ֵ֛י
ֹ֥ות

ֹ֖ות

ֵ֥י







ֵי־


ֵי־









ָה֙

ֵ֣י






ֵי








ָֽה




ים










ֵי־


ֵ֥י








ֶ֖י




ים

ֵ֥י





ַ֣ת
ָת










ֵי־



ֵ֨י









ֶת֙






ֶת







ֶ֨י

ֹ֔ת
ֵ֥י





ֵי־























ֵ֥י


ֹ֥ת


ֵ֤י
















ת







ֹ֔ת

ֹ֥ות

ִ֖ים




ֵ֨י


































ֹתֵי



ֹ֥ת










ֹתֶ֑י







ֵ֣י
ֵֽי־







ֹת









ֵי

ֵי





ֵי

ֵי










ָ֥ה








ַ֣ת



ֵֽי־



ה

ֵ֖י




ים









ֵי


ִֽים


ֵֽי־






























ֵ֖י




ֵ֥י




ֵ֣י












ֶת
ִים֙

















תֵּ֣ים

ֹ֥ת
ַ֛יִם

ִ֥ים
ִ֖ים



















































ַ֛יִם




ות





















































































































































































































ַ֣ת

ִ֗ים

ת
ֵֽי־



















ִ֛ים

ַ֖ת
ָ֑ה























ֵ֥י





























































ֵ֥י



ֵ֥י




ֵ֣י





ֹ֣ת














ֹ֖ת







ֹ֣ת








ֵ֣י






ים










י



ֵי




ֹת



ֵ֤י
ֹת




ֹת
















ת









ֹֽתֵי





ָת






ָת










ֹ֥ות
ֹתֵי






י



ֵי






ִים֙

ֵי


ִ֖ם

ֵי








ים







ות












ֵ֤י






ים











ָ֔ה



ֹתֶֽי



ַת־





ֵ֣י


























ֹתָ֔י




















ֹתָ֖י













































ֹ֥ת










ֹתָ֖י















































ֹתָ֖י









ֹתֶ֖י





ֵ֥י















ת

ַ֥ת

ֹ֖ות







ֵ֤י




ֹת


ֵֽי־




ֹת





ָת
ֵ֥י

ֹ֖ות





ָת















ֹ֣ות

ִ֔ים




























ֹ֣ות

ִ֑ים









ֵ֣י













ֵי־






ֵ֣י



ֵֽי־








ֵֽי־








ֵֽי־








ֵֽי־








ֵי־








ֵֽי־












ֵֽי־










ֹ֣ת








ֵ֣י





ִ֗ם

ַ֛ת
ָת
ִ֣ים

ת




ִים֙
ֹ֣תֵי



ִֽם



ִ֛ים


ת

ֵי


ְתּ






ָת

ֵי֙

ִ֔ים




ִ֑ם







ָ֖ה









ַת־

ַ֪יִם


ָ֟ה


ַת־

ַ֨יִם


ָ֜ה


ַת־

ַ֣יִם


ָ֗ה


ַ֥ת

ַ֥יִם


ָ֖ה









ֵ֖י

ִֽים



ִ֗ים




ִ֔ם


ֵ֣י












ִ֥ים

תַּ֖יִם



ִ֗ים




ִ֔ם
ִ֥ים






ֵי


ִ֗ים



ַ֣ת
ֵי־















ָת




ָ֖י


ִֽם









ֵ֣י






ים








ִ֔ים
ֵ֥י










ָֽה




ִ֛ים












ֵ֥י

ָ֖ה





ִ֖ים



ֵ֥י






ִ֗ים










ִ֔ים




ֵ֥י



ֵ֣י














ִ֥ים











ָֽה
































































ָ֖ה





ָ֖ה




ָ֞ה



























ָ֖ה








ָֽה









ות













ָת



ָ֔ה










ִ֖ים





ָ֜ה












ָ֔ה






































































ֵ֥י










ָת





ַ֥ת


ֹתֵי


ֹתֵי





ִ֔ים








































ת

















































ים












ֵ֥י



ֵ֣י

ֹ֗ות

ַת
ֵֽי־






ֹ֖ת
ֵ֣י




ֵ֤י



ֵ֣י

ִ֔ים
ֵ֥י
ֹ֖ות

ֵ֥י








ת




ָ֛ה



ֵ֣י







ת

ַ֛ת



ֹתָֽי





ֵ֨י
ֵ֥י
ֵֽי־


ִים֒


ָת

ַ֣ת
ֹתֵ֔י



ַ֣ת








ָת







ֵ֣י



ָת

ַ֣ת







ַת֙

ֹתֵ֔י

ָת




ֵ֣י








ֵֽי־

ים







ֹ֤ות







ֵי


ִ֑ים


ַת




ִֽים



ָה֙

ֵ֣י








ַת֙

ֹתָ֔י

ֵ֥י



ַ֞ת
ת
ָ֗ה

ֹות֮
ֵ֣י




ַת




ָ֑ה


ֵ֣י


ַ֥ת
ֹתָֽי



ָ֛ה








ָת

ֹ֖ות
ֵ֥י









ֹ֥ות











ֹ֣ות


ֵ֥י
ֵי

ִֽים

ֹ֛ת
ֵֽי־





ִ֑ים


ָת


ַת



ֹ֞ת


ִ֗ים







ֵ֣י


ֹ֣ת






ִ֗ים















ָה֩


























ִ֣ים
ָ֔ה












ֵ֣י








ֵ֣י
ת

































ָ֥ה





ֵ֛י








ת

















ָי


ָ֥ה
































ֵי













ֹ֨תֵי








ת




ֵי














ת


ֵי







ֵ֥י

ַ֖יִם



ֵ֣י
ֹֽות




ִ֑ים


















ִ֨ים
ִ֧ים

ים

ים

ֵי



ֵי











ות



ֵ֣י
ֵי
ִ֤ים
ִים֙

ים



ִ֖ים

ֵ֨י
ִ֜ים

ֵ֣י
ֹ֗ות

ֵ֤י
ִים֙

ֵ֣י
ֹ֔ת

ים

ֵי



י









ֵי













ִ֜ים













ֵי־





ִ֣ים






















ִ֖ים





























ֵ֖י















ֵ֖י





ֶ֛י

ֶ֖י









ֵ֤י
ֹתֶ֨י













ִים֙

ֵ֔י



















ִ֔ים












ֵ֣ים

ִ֔ים




































ָ֣ה




ֵ֖י






ת





ֵי



ֵי



ַ֤ת







ת









ים
ֵי










ִ֛ים
ֹ֥ת

ֹ֖ת


ָ֑יִם


ֵ֥י
ִ֖ים












ֵי



ֵי











ֵי









ֶ֔י


























ם


ֵי



ֵי








ת





ת
















ֵי











ִ֣ים












ָ֔ה



ת

ֹתֵי
ָתִ֞י
















ָ֑י



ֵ֥י




















ֶ֔י


















ֵי













































ֵ֑י




ֵ֣י
ְתּ



ת





















ֵ֖י
י





























ת







ִ֑ים












ֵ֣י















ִ֣ים
ִ֑ים


ִ֖ים





















ִ֥ים
ִֽים

























ים


ֵי
ֵי־


ים






















ָ֣ה

















ַ֜יִם










ֶ֜י






תּ








ִ֣ים
ָ֗ה

ֶ֨י








ֵ֣י
ֵי־


ים֙





ָ֔ה
























ָ֑ה






ָ֔ה


ֵי־




ָה

ִ֥ים

ִ֖ים










ִֽים
ִ֛ים





ִ֑ים


ִ֔ים


ִֽים





ִים֮

ִים֒

ֵ֧י





ֵי









ָת



















ִ֞ים










ִ֥ים


ָ֑ה





ֵ֤י

ָה֙





























ֵ֧י

ָ֛ה
























ֵ֣י












ֵי־


ָ֔ה


ֵי־


ָֽה

ִ֥ים



ִ֤ים



ִ֔ים


ִ֔ים


ִֽים








ִ֑ים




ֵי









ֵ֣י


ים








ֵי












ִ֛ים

ים

ִ֖ים


ִים֙

ים































ָֽה





ת


ָ֣ת

ֵי֙

ִ֔ים



ָ֑יִם








ֶֽי


ִים֙







ֵ֥י


























ַ֛יִם















ֵ֣י


ים֙




ִ֔ים

ים













ֵ֖י













ֶ֜י







תּ













ת

ֶ֔י








ת






ת






ָ֖ה




ֵ֖י

ֵ֑י














ָי










ִ֔ם


ִ֖ים








ָ֖ה





ִ֖ים






ַת־















ָ֔ה








ֵ֖י

ֵֽי



ֵי־








ֵ֣י







ֵֽי














ת






ָ֖ה






































ֵ֜י























ָי







ָ֔ה





ִ֥ים




ֶת






ִ֧ים
ֹ֛ות
ָ֥ה
ָ֖ה
ַ֣יִם





ֵ֥י

















ִ֔ם

ִ֖ים






ָ֛ה



ִ֖ים














ֵי֙
ֵ֣י













ִ֛ים











ֵ֣י














ֵ֛י
ֶת














ִים֒








ַ֖ת
ֵ֣י


ֹ֣ות



ֹ֛ות


ַת־

























ָ֔י
















ֶת



















ִֽים























ֹ֣ת








































ֵ֥י



ָ֖ה











ָה֙




ֹ֥ת














ֵי








תּ
ים


ֵ֛י
ֵי
ֵֽי־


ֵי־


ֵי











ֵי








ֵי










ֵי










ָת














ֶ֣י

ת





ֵי

ֵי֙

ִ֣ים








ֹ֔ות








ֵי




















ות








ָ֑ה





ַ֣יִם







ֶ֖י


ֹת








ָ֔ה













































ֶ֛י










ֶ֑י




















ֵי֙


























ִים֙



ִ֔ים





ות











ֵ֥י
ֹתֵי


















ֹת֙

ֵי




ֵי

ת












ֵ֣י



ֶ֖י





ִ֔ים


ֵי
ִ֥ים






ִים֙

ִ֔ים






ות







ים


תּ






ַת

ַת

ֵ֖י

ִ֑ים





ִ֣ים





















ִ֖ים
ִ֣ים



ֵ֔י










ִ֥ים

ִ֖ים
ִ֑ם



ָ֣ה






ֵי













ִ֜ים


ֶ֗י






ֵ֣י
ֶ֑י



ֶ֖י


ֵ֥י
ֶֽי




ֵ֨י

ֶי


















ה



ִים֙


ִים֙


ָ֔ה


ֵי


















ַ֔יִם













ִים֙

ים

ָ֛ה

ים
ָתִ֥י










ות
ֶת

ִ֑ים



ֵ֖י
ֹ֥ות
ִֽים












ִ֖ים

ִ֑ים

ת






ים


תּ




ֹתֵי




ָ֔ה

















ַ֣ת


ת


ָֽה
ת

ָ֖ה




ת֙







ָֽיִם
ת




ָ֑ה
ת

ָ֥ה



ַ֖יִם








ֶ֜י

ַ֗יְמ












ִ֗ים



ַ֔יִם










ֶ֨י




ִ֔ים



ָֽיִם














ות



ָ֖ה










ֵי
















ָ֔ה


ֶ֔י


ָֽה















ים






ָ֖ה









ֵי







ַת




ֶֽי


ֶ֔י

ה





ִים֙

ֵ֣י
ִ֔ים










ַת






ֵ֥י

ֶ֖י








ַ֣יִם














ים





תּ


ִים֙










ִ֑ים


ֵ֣י



ִ֕ם








ִ֔ים

ֵ֣י






















ֶ֖י



















ִ֣ים



ת֙

ִ֔ים




ֶ֔י








ֶ֔י










ֹתֶ֔י







ִ֨ים
ִ֜ים



ֶ֗י






ִ֤ים׀









ַ֖יִם




ָ֑יִם

















ִ֜ים














ִ֗ים



ת






ֹת֩

ֹ֨ת


ִ֜ים


ָ֗ה



ָה֙



ה


ִ֖ים
ִ֑ים






ֵי



ֶֽי



ת




ִ֑ים







ַ֛יִם













ָ֔ה

ָ֥י










ֹתֶ֔י




ָ֑י



ָ֛י








ִ֛ם
ִ֧ים

ִ֛ים


ֶ֑י



ת־



ָ֖ה

















ִ֔ים


ַ֣יִם













ָ֣י


ֹתָ֗י










ֶ֖י
ֶ֑י



ִים֙


ָ֔ה


ֶ֛י




ִֽים




ִ֔ים
















ַת











ַ֛ת


ִ֥ים





































ָ֑ה




ֵ֖י
ֵ֥י



ֹ֔ת


ִ֖ים


ִ֑ים




ֵ֣י


ת

























ֵֽי


ת













ֵי֙
ֵ֣י













ַת־











ָ֜ה








ָ֑ה

ֹ֥ת















ִ֣ים



ִ֔ים




ֵי








ת

ֵ֗י







ֹתֵ֔י















ִֽים
ִ֣ים׀

ִ֗ים















ֵי














ֵ֣י












ֶ֔י







ים



ים
ים







ה



יִם֙׀













יִם׀














ֶ֨י




ֹ֧ות

ִ֛ים


ִ֥ים


ִ֖ים






ים




י
ֹת





ֶ֖י


























י
ֶת
ִ֣ים֙




ְתּ







י



ָ֡ה




ִתּ



ָת






ְתּ




ֶ֔י




ָת












י




ָ֖ה֙



ה




ֶ֔י

ות














ֶ֑י


ֶ֗י






ָ֔ה


ֶ֖י




















ֶת










ָת










ִ֣ים



























ֵי֙
ֹ֣ת
ִ֔ים

























ֵ֥י
ֵי

ֵי





ֵ֨י




















ִ֛ים














ָ֖ה



ים׀






ֵ֛י










ִ֨ים
ִ֜ים

















ֵ֑י









ֵ֛י










ֵי










ֵ֜י



















ה






ֹת


ִ֑ים





ֵי








ֵי











ָ֛ה


ִ֥ים


ִ֖ים












תּ



ות




ֵי













ֵי









ִ֔ים








ָ֗ה

ִים֙


ִ֔ים



ֵי




ות





ים


תּ




ֶ֗י




ֹתָ֣י

ֹתָי










ֵ֣י
ֶ֑י



ֶֽי






ות











ֵ֤י
ֹתֶ֨י


ת






ֵ֖י






ֶ֑י














ִ֣ים












ֶ֔י




תּ




תּ


















ֹ֖ת

ֶֽי



ֹ֥ת



ֶֽי





ֶ֗י






ֹתֶ֛י








ת

ִ֛ים
ֹ֥ת

ֹ֖ת




ִ֜ים
ִ֣ים






ֹ֤ת
ים֙



ִ֥ים

ִ֖ים




















ִֽים


ֶ֛י










ֵ֖י
ִ֣ים
ִ֑ים

ֵי֙

ִ֔ים

ֹותֵי




ֶ֖י






ֶ֨י





ֵ֥י

ָֽה




ֵי









ֹ֖ת

ֵי

ֹתָ֥י

ָ֖י










ֵ֣י












ָ֔ה




ֹתֶֽי




י

ֶ֑י












ֹ֗ת


ִים֙


ִ֔ים



ֵ֖י





ִ֛ים












ָֽה



ֹ֣ת

ִים
ִ֨ים

ִ֧ים׀









ֵֽי









ת







ֹתֵֽי




ֹות֙



ִ֣ים



ה


ֵ֑י





ִ֔ים

ת






ָ֖ה





ות



ָ֣ה



ֵ֛י

ֵ֖י






ֶ֔י








תּ


ִם־
ִ֣ים׀

ֶ֡י




















ָ֣ה
ִ֔ם
ִ֥ים

ִ֖ים




ֶ֛י

ֶ֖י
















ִתּ





ִתּ












ִ֣ים
ִ֑ים













ֹתֵי


ֹת





ֵי










ֶ֑י



ֶ֗י

ות



ָ֔ה



ִ֔ים


ֵ֥י

ָֽה






ִ֗ים













ִֽים


ת







ָה֙



ֹ֣תֵי





ָ֑ה




ִ֔ים









ֶ֖י


ִ֑ים











י


י
ֹת






י

ָ֖י







ָ֖י






ָ֜ה



ִ֣ים



ִ֗ים






ֹות






ִים֙










ֶ֜י











ֹתֶֽי












ָת






ֶ֨י

ֹ֣ת



ָ֔ה



ֹתֶ֖י

ת






ִ֑ים





ָ֖ה


ְתּ








ֵי֩


ִ֜ים









י





ִ֗ים


ֶ֨י










ֵי








ִ֛ים

ִ֥ם
















ֶ֔י







ֹ֨ת

ֹ֜ת


ֶ֗י


ֹ֤ת


ִים֙




ָה֙




ה



ֶ֑י



ֶ֨י



ִ֔ים




ֵי




ָ֔ה


ֶ֖י




ים


ים

ֶֽי



ֵי


ֶ֨י









ֶ֜י


ִ֥ם



ֶ֖י




ת




ַ֥ת





ֶ֖י

ֶ֑י


ָ֣ה
ָ֔ה




ֵי









ָ֑יִם




ֶ֔י



ֵ֥י
ֵי

















ַ֛ת

ֶ֖י




ָה֙
















ָ֗ה







ות















ֹתֵי









ֶ֛י

ִ֥ים
ָ֖ה




ת

ת

ת






ֹת

















ֹתֶ֑י





















ָ֨ת









ִ֥ים
ָֽה












ֶ֖י




ֹ֖ת

ֶ֑י

ת

ָ֖י


ה



ֶ֔י



ָ֑ה

ֵי
ָ֔יִם
ֹת֙

ֹ֔ת
ים


ָ֖ה





ָה֙

ָ֔ה



ָ֖ה











ֻת֙









ֶ֣י



ֶ֖י

ֶת








ֶ֔י




ָ֖ה









ֶ֑י



ֹתָי

ָ֣י

ֹתָ֔י










ִ֥ים
ִ֛ים


























ֶ֔י







ִֽים


















ָ֑יִם



ַ֔יִם













ֹתֶ֑י

ת


ת



ת



















ֶ֔י







ות








ֹתֶ֖י












ֶ֔י


ֵי֙
ִ֣ים
ִ֔ים














ִ֗ם




ֵי








ֵי












ת
ִ֔ם
ִ֥ים

ִ֖ים

ִ֛ים
ֹ֥ת

ֹ֖ת


ָֽיִם




ֵ֣י
ִ֑ים









ֵ֖י
ֵ֥י







ֶ֜י




ֶ֨י

ה






ֶ֑י

















ֶ֨י



ֶי



ָת



ת







ַת֙

ִ֣ם





ֶֽי


ָת







ת




ַ֣ת׀

ִ֣ם



ֶ֨י


ֶ֔י










ֹתֶ֔י












ָֽת

ֶי






ָ֛ה



תּ













ֶ֖י



















ים

















ת



ת
ֹ֤ת

ִים֙
ֹ֣ת











ִ֥ים


ִ֣ים





ַ֖יִם







ֵי֙
ֹ֣ת

ִ֔ים
ים


ִ֑ים





ִ֡ים



















ִ֣ים


ִ֖ים





ֵ֛י
ֹ֥ת

ִ֖ים
ֹ֥ות



























ָֽה





























ָ֑יִם
























ֵי֙
ֹ֣ת



תֵּ֥י








ֵי



ָ֑ה












ֵ֣י

ֹ֔ת




תֵּ֣י




ֵי



ֵ֨י



ָ֗ה
ִ֥ים


ִ֣ים





ַ֖יִם




ת



ות



ֵ֥י






ֵ֤י




ָ֔ה





































ת











































ים


























ֵי









ים





תּ




ֵ֣י


ִ֥ים




ִ֥ים






















ָ֣ת










ָֽה


ֶ֔י




















ת










ת











ָת











ָת










ה










ֵֽי־
ֹ֤ת
ִים֙


ִ֔ים














ֹ֔ת


ִ֔ים




ֹ֥ת

ִ֖ים










ֵ֣י
ִ֔ים


ֵי־
ֹ֥ת
ִ֖ים


ִ֑ים





ֵ֥י

ֹ֖ת






ֹ֜ת






ֶת

ִ֔ים






























ֹ֔ת













ֵ֣י















ָֽי











ֵי
ָֽיִם












ת







ֵ֨י





















ָ֖ה

ָ֑י


ָת




ֶ֖י









ִים֙

ִ֔ים
ִ֣ים


ִ֖ים
























ֵ֣י












ֹת

ת






ֶ֔י






ה


ֶ֜י

ת


ָי


ה






ֶ֔י










ֹ֤ת



ֹתָ֔י











ֶ֔י

ַ֖יִם

ֵ֣י

ָ֑יִם








ֹתֶ֛י



ה





ֵי




ִ֖ים








ַ֣ת








ֵי

ֵ֣י

ִ֔ים

ֵ֖י

ִ֑ים












ִ֔ים








ָ֑ה




ת



ָֽה






ִ֥ים






ֶ֛י











ָת


ֶ֑י





ֹ֤ת



ת֙




ֶֽי

ִ֣ים


ֹתֶ֖י





ֶ֔י

ֵ֥י

ַ֖יִם






ֶ֑י


ְתּ

ֹתָ֧י

ָ֛י

ֹתָ֖י


ִֽים







ֵי










ֵי





ָ֔ה



ה


ֹתָי


ָ֔י




















ָ֣י






ֵ֤י



ֵי


ֵי






























ֵ֣י













ֵי


ֵי







ֵי





ֵי

ת













ָ֔ה
















ים


תּ



ִים֙


ָ֔ה




ֹתֵי

ת





ת











תּ


























ים


תּ

ִ֖ים

ֹ֑ת



ַ֖יִם

ָֽיִם



ֶ֖י



ֵ֨י

ֶ֨י


ת֙

ָ֔ה


ת
ָֽה






ֹת







ה


ֵי
































ְתּ













ִ֣ים
ִ֔ים












ַ֨יִם֙






ָ֔ה












ָ֔ה
























ֹ֖ת

ֵי




ֵי




תּ




תּ












ֹ֥ות



ֶֽי


ֵי

ֵ֣י
ֵי


ָ֔ה




ֹתֵי

ת


ֵ֥י

ַ֖יִם










ָ֣ה







ת

ה


ֵי

ת


ָ֖י


ה־







ִ֥ם




ֵי


ִ֔ם
ִ֥ים

ִ֖ים


































ֵי





ֵי

ֵ֤י














ֵי


ָ֖ה

ָֽה


ָ֑ה



ֹת֙

ֵי








ָ֗ה




ֹת֙

ֵי












ת
ֵ֛י
ִ֥ים
ִ֖ים








ֶ֔י








תּ




ָה֙






ָ֖ה










ֵי֙












ָ֑ה




ֵ֥י



ים






ת





ֵי











ות



ִ֖ים



ִ֑ים




ֵי




ִ֣ים


ִים֮



ֹות֒






ֵ֧י
ֹתֶ֛י


תּ


ִ֔ים


ִ֖ים


ָֽה





ֹ֞ות




ִ֗ם


ים


ֵי


ִ֤ים

ים֙



ֹ֔ות








ֹת



ֹת

ֵי





ֵ֥י
ֵי















ֵי








ֵי


ֵי














ֹֽתֵי

ֵי


ֹ֣תֵי


ַ֣ת


ֵי

ֹ֣תֵי

ֹ֥ת







ֵי֙

ֵי








ֵי



ֶֽי






ים








ָֽי







ָה֙



ָ֔ה


ֶ֖י














ֵי







י












ֵי













ֹתֵי

ֵי
ֹֽתֵי

ַ֣ת




ֵי







ֵי֮

ֵי


ֵי

ֹ֣תֵי

ֵי

ֹתֵי





ֵי





ָ֖ה





ֹתֶ֑י















ֶ֔י


ֹתֶ֑י










ַ֨ת






ַ֨ת

ֶ֛י





ֶ֑י
























ָֽיִם





ֶ֗י







ֹ֥ת





ֶ֨י



ֹתֶ֖י

ַ֥ת




ֵי֩

ֶ֜י







ֶי





ִתּ



ָת





ֶ֑י



ֵי֙

ֶ֔י












ֶ֖י

ָת



ֶ֥י


















ַ֥ת











ֶי





















ֶ֔י


ַ֥ת


















































ָֽיִם







ֶ֣י
ֶ֔י





ֵ֥י


ֶ֛י




ֶ֑י











ֹתֶ֨י








ֶ֑י


ֶ֗י




ֶ֔י










ִ֣ים










ֶ֤י
ֶ֨י










ֵ֖י

ֶֽי



ֶ֜י


ִ֗ם





ת


ֶ֑י











ֵי
ֵ֖י


ֶ֑י




ֵי





ִ֤ם



ֵי










ֶ֑י


ַ֨ת





ֵי



ֵי


ֹ֣תֵי





ֵי











ות


































ֵ֨י
ִ֧ים
ִ֛ים








ֵי֙














ֵי


ת


ים֙


ֵי







ֵ֨י

ֵי






ֹתָ֤י

























ָה


ֵי











ִ֔ים








ֶ֖י

ת















ִתּ

ֶת














ִ֣ים
ִ֔ים





ֹתֶֽי

ֵ֣י

ִ֗ים

ֹ֣תֵי

ִ֣ים



ִ֣ים





































ָ֖ה









ָֽה




ִ֖ים









ֶ֔י







ִֽים










ות












ַ֣ת
ֶ֗י


ֶ֜י



ת




ִ֤ים
ֵֽי־






י






ִ֥ים
ִ֖ים












ֶת֙





ָ֥ה







י
















ְתּ


























ֶ֑י












ָה












ִים֙








ֹתֶֽי





ֶ֔י




ֹתָ֔י






ֹות֙



ֵ֖י

ֶֽי
ִ֣ים



ֵי





ָ֛ה

ֵי








ֶ֑י





ות



ָ֔ה



ִ֔ים


ֵ֥י

ָֽה



ָֽה


ָ֖ה




ִ֖ים


ִֽים















ָ֞ה
ת
ָ֗ה

ת

תֵּ֣י
ֹ֔ות
ת
ָ֖ה


ָ֑ה








י

ָ֔ה


י

ָ֖ה

ה






ֶת






ָ֣ה


ָה֙


ִ֥ים








ָ֥ה



ָ֔ה









ָת










ָ֑יִם





ֶת








ֶת







ָ֖ה














ָֽה


ָה֙



ָ֔ה


ָ֖ה










ַ֣ת

ָ֔ה























ֶת






ָה






ָ֔ה


ָ֖ה

























ָה





ֶ֜י













ֶ֑י










ַ֣ת





ָ֥ה
ָֽה



ֵ֣י׀

ֶ֗י















ֹ֥ת






ה


ֶ֖י


ִֽים









ת








ֶ֔י







ֶֽי



















ֶ֖י



































ֵי֙

ֶ֔י










ֶ֖י







ָ֖ה




ִ֗ים




ָ֣ת


ָ֖ה





ֶֽי









ָ֜ה









ָה֙


ֶ֔י







ֶ֔י









ִ֖ים

ָֽה




ָה֒


















ָ֖ה





























ֶ֔י


ָ֖ה

תּ







ֶ֑י



ֹות֙



ָ֣ה









ֶ֨י







ִ֣ם
ִ֗ים







ִ֣ם
ִ֔ים










ֶ֨י


ֶ֔י




ֶ֖י








































ַֽת־


ַ֣ת

ָה֒




























תּ










ֶ֔י











































ָ֔ה



ִ֑ים



ָה֙

ִ֔ת



























ֶ֖י













ֶ֑י


















































ָת


















ִ֑ים



ֶ֔י



















ֶ֑י











ֵי֩

ֶ֤י

ָ֣ה

ָ֔ה
























ֶֽי

ֶ֖י

























ָֽיִם










ֶ֑י







ֶ֛י








ֶ֖י

















ַ֥ת
ִ֛ים


ֹ֖ות













ת




ֵ֥י
ֶֽי








ַ֣ת
ִ֑ים




























ֶ֔י


ֶ֖י










ֶ֨י
















ת












ֶ֖י









ֶֽי
ֶת
ִ֖ים

ֹ֑ות






ֶת֙


ֶ֔י


ָֽה
ָ֥ה
ֹ֖ת







ָ֔ה



ָ֖ה
ֹֽות



ֹות֙


ֶ֔י
ַ֛ת
ַ֥ת







ֶֽי



ֵ֣י׀

ֶ֗י




ִתּ



ָת





ֶ֔י








ָ֖ה









ֶ֔י

















ִ֖ים




ֹ֛ת


ַ֣ת
ִ֑ים















ִתּ



ָת











ָ֖ה


ֶֽי
ַ֣ת
ִ֗ים



ֶ֔י









ֶ֗י


ָֽת




ֶ֔י





ִ֣ים׀


ָ֡ה




ֵ֣י׀

ֶ֗י








ֹ֛ות




ֹ֖ות




ֹ֑ות




ֵ֥י




ַ֣ת


ַ֛ת

ֶ֖י



ים

ים




ֶ֔י


ֶ֛י



ֶ֑י












ִ֑ים








ֵ֣י
ִ֔ים


ֵ֥י
ִֽם












ֶ֖י





ָ֖ה





ֶ֖י







ָ֑ה



ֶֽי




ֶ֜י











ַ֛ת

ֶ֖י







ֶ֔י


ֶ֖י




ָ֗ה






ֵ֥י

ֶ֖י







ִ֣ים
ִ֔ים
















ַ֖יִם













ֶת֙





ָ֥ה














ָ֨ה












ֶ֔י






ָ֑ה




ִ֖ים




ַ֣יִם
ִ֗ים

ָ֥ה
ִ֖ים











ִ֞ים




ָה֙









ָ֑ה


























ֵ֥י
ֹ֖ת

ֶ֑י










ֶ֖י





ִים֙

ִ֔ם








ִ֣ים































ות







ָ֜ה









































ֶ֔י


































ֶ֨י















ִ֖ם

ֹת







ֶ֖י



ֶ֗י






ת











ִים֒








ות



















ִ֔ים















תּ


ְתּ






ָ֤ה






ֵ֥י

ִ֖ים

ִֽם







ֵ֣י
ָ֑י



ה֙


ָ֔י




ֵ֞י

ָ֥ה





ִ֥ים



ת





ָ֔י






ָ֖ה





ִ֧ים

ְתּ


ָ֖י







ִ֨ים

ִ֜ם





ָ֖ה


ֵ֧י


ָת


ָ֥ה





ָ֑י


ָת









ִ֜ים






י















ַ֖יִם


ָֽה
ת





ת








ֶ֖י


ֶ֑י









ָ֖י


ִֽים







ֶ֨י











ַ֣ת












ָ֑י


ָי

ִ֔ם

ים


ֵ֥י







ָ֖י


ֹֽות








ֶ֖י





ות

ֹ֖ת

ִ֥ם








ִתּ




ִ֔ים

















ים

ַ֥ת








ֹ֣ת



ֶ֔י



ֶֽי




ֶֽי


ִ֣ם







ים


ים








ֶֽי




ֶ֨י




ֶ֑י









ֶ֨י





















ָ֥ה




















ֵי



















































ִ֣ים
ִ֑ים





















































ֶ֨י


ִ֔ם


ֶ֔י









ֵי


ֵי

ִ֖ים







ֶ֔י



תּ












ֶ֑י























ַת


















ִים֒


























ַ֥ת

ִים־









ֵ֣י


































ִ֖ים






ֶ֨י






ֹתֶ֑י










ת

ֹתֶֽי





ָ֨ה



ת






ה


ֶ֛י


ת

ָ֖י


ִ֑ים





ִ֔ים















ֶ֔י


ָ֑ה



ִֽים





















ַ֖ת

ִ֥ים




ֵ֣י




































ִ֑ים

ָֽת







ֶ֔י



תּ












ת







ֵ֣י
ִ֗ים



ָֽה־
ִ֖ים









ות

ָֽה


ֵֽי־

ִ֛ים





ֵ֣י


ֵ֤י

ִים֙


ים




ִ֥ים





ים


















ות










ים







ות

































ָ֜ה

י













ֶ֨י












ָ֑ה















ִ֥ים




ָ֖ה

י












ֵי


ֵי







י






ים֮
























ָ֔ה























ָ֔ה










ָה֙












ָ֔ה







ים֮


























ָ֖י





ת

ים







ֵ֥י
ֹ֖ות














































ָ֑ה






ֶ֖י












ִים





ָ֜ה















י



ֶ֖י






ִ֔ים

ֹ֥ת





ֵ֥י

ִם־





ֵ֤י

ִים֙




ֶ֔י


ָ֑ה



ָֽה






















ֶֽי






ות


ֹת



ֵי




ֵי




ִ֨ים
ִ֜ים





























ֶ֖י
























ה

ָ֖ה

תּ





ָה֙


ֶ֜י



תּ










ֶ֖י

י




ִ֔ים

ֹ֥ת







ָ֖ה





ֵי֩




ַ֣ת












ֵי֩






ָה֙















ָ֖ה






ִים֮
ֵ֣י





ֶ֨י



















ֵי֙





ִ֖ים





ֵי


ָ֖ה

ה







ֵ֗י








ֵ֖י





































ֵ֥י





ָ֖ה

י



ֶ֛י









ָ֔ה
ֶת
ַת־








ָֽה












ֶֽי



ַ֨ת















ִ֑ים











ָֽה



























תֵּ֣י
ִ֗ים

ַ֤ת
ה֙


ַ֣ת
ה



ִ֔ים

ה


ה








ָֽה






ָ֔י











ה

ֵ֥י


ה








ה


ת


ַ֔יִם







ת




ָֽה


































ֵ֥י








ֵ֣י
















ֵ֨י



ִים֙































ָת












ַ֥ת
ִ֖ים





ָ֣ת


ֶ֔י


ָֽה








ים








































ָת





ַ֥ת

















ים














ָ֔ה




ַ֣ת
ָ֑ה

ַ֛ת

ֶ֖י








ֶ֡י










ִים֙

ִ֔ים



ת֙


ִ֔ים



ִ֑ים






ִֽים








ִ֖ים







ִֽים












ִים֙










ָ֑יִם



ָ֤ה





ַ֖ת















ִ֖ים

ִ֖ים




ֹ֥ות
ת






ָ֑ה








ֹ֣ת
ִ֔ים









ָ֤ה










ִֽים


ִ֥י







ֵ֧י



ֵ֥י






ִ֥י




ִ֑ים

ִתּ







ָ֖ה






ֹ֨ת
ִ֜ים





ִתּ
ִ֔ים


ֵ֣י
ִתּ



ָ֔ה

ֵ֖י
ֵ֥י




ֵ֥י













ָה




ִ֣י

ָ֔ה





ַ֣ת





ָ֔ה





ָֽי


ֶ֣ת







ִ֖ים














ֵ֨י



ִים֙




ָה֙



ות













ָ֣ה
ת־




ֵי






ָ֖ה


ָ֑ה









ָ֔ה
ה














ֵי











ִים֮






















ֶת



















ה






















































ה








ָה֙


















ִ֥י


ִ֣ים





ָ֗ה







ָֽי




ֶת












ָ֖ה

















































ַ֔יִם




ת



















ֶ֨י







ֶ֧י



ָ֖ה

ָ֑ה



ֶֽי




ָת

ֶ֖י
















ִ֛ים














י


































ות־




ָ֑יִם
































תּ









ָת


ֶ֜י








ת
י

ֶ֔י








ַ֣ת




ֶֽי




ָ֑י





ָֽי











ֶ֖י








ָ֖ה

ֹ֣ות






ֵ֥י




ה





ֶ֖י




ַ֛ת

ֶ֖י

ֵי

























ֶ֗י












תּ





ֶ֔י








ֶ֨י
















ָתֶ֖י








ֶ֨י
ָ֔ה











ִ֛ים











ַ֣ת



ֹ֖ת







ַ֥ת




ָ֖ה









ָ֗י



ַ֣ת





ֻת֙





























ֻת֙



















ָֽה










תּ

ות


ָ֗ה
ֵי֙



ָ֥ה


ֵ֣י









ֶ֔י


ָֽה



ָ֣ה
ָ֔ה
















ָ֣ה
ָ֔ת



תּ




ַ֖יִם












ָי

ֵ֣י






















ַת





ות






ִ֧ים

ִ֛ם





ות





ֶ֖י






ת






ת
ָה















































ָת





ָ֔ה

ֵ֖י

ֶֽי







ֶ֕י







ֶֽי































ֹות֙

ִ֔ים

ִ֖ים



ֹ֑ות













ָֽה










ֶ֖י







ות



















תּ









ָ֖ה




ֶ֔י



ֶֽי





ֶ֑י









ָ֖ה






ֶ֑י









ָ֖ה














ות









ִ֔ים





















ות









ָ֔י


ָת


ִ֥ים






ת


ָ֣ה
ָ֔ה




ֶֽי







ִ֜ים











ֶת־














ָ֖ה



























ת

ְתּ


ְתּ




ִ֗ים

















ֵי־











תּ


ְתּ


ֵ֣י

ִים֒









ָ֑י


























ִ֤ים






ֶת















ָֽי















ָ֖ה

ָֽה





ָ֣ה

ָ֑ה
ָ֖ה

ָֽה

ָ֤ה




ָ֧ה
ָ֛ה






ֶ֔י


ָ֔ה


ֶ֖י



ַ֛ת

ֶ֖י
















ת












ים
ֶ֔י








ִֽים





ֶ֣י



י







ֶי


ָה֙

תּ







ָ֑יִם











ֶ֔י


ָ֑ה








ת׀



ָ֗ה






ֶ֛י















ֶ֔י













ִ֣ים










ֶ֔י









ֹתֵ֖י

ת












ֵ֕י


ֶֽי





ֵ֣י׀

ֶ֗י










ֵ֣י














ִ֖ים





ָ֥ה
ָֽה




ֵ֣י
ֹתֵ֑י






















ָה֙



ה






ֹ֖ות


ִֽים
















ת








ת֙


ָ֔ה







ֵי֙

ֶ֔י



ֵ֖י

ֶֽי










ֶ֖י




















ָת


ָ֥ה

ִ֖ת
ַ֣ת
















ָ֔ה



ֶ֖י





ֵי֩

ֶ֜י






















ָ֔ה


ָת





ֹתֶ֖י




































ַ֗יִם









ָ֔ה







ֹתֵ֔י

ת








ֶ֜י


ות


ִ֥ים





ִ֑ים


















ֹות֩


ִ֜ים


ת

ָ֗י



ָ֧י

ֹתָ֛י

ָ֖י











ות



ָ֔ה








ֹתָֽי


תּ




ִם֙



ָ֖ה





ֶת


ת




ֶ֖י







ֵ֣י










ָ֔ה





















ֶ֖י





ִ֣ים
ֹ֔ות











ֵ֛י

ָ֥ה












ֶ֣י



ת







ֵֽי־
ֹתֶ֖י











ִ֣ים























ֶ֑י

ִ֔ים




ִ֤ים
ֹות֙




ֶ֑י



ֹ֔ת


ֶֽי


ִ֖ים






ֵ֖י

ֶֽי




ִ֗ים


ֵ֛י

ָ֥ה









ִ֣ים

ִ֔ם


















ֶֽי





ֶ֑י



ת


ָ֔י

















































ָ֖ה















ִ֗ם















ָ֜ה
ַ֣ת


ֵ֥י





















































ָ֑ה









ֶת















ָ֑ה









ֹת
ַת־


ַת־










תּ






















ות














ֵ֥י

ָֽה־



ות















ֶ֔י



ֹות֙


ֹתָ֔י








ֶ֨י



ֵ֥י







ֹ֥ות









ֶֽי
















ָת


ְתּ

ֶ֖י

ֹ֥ות




ְתּ








ת



י

ים

ים

ֶ֑י







ָ֥ה
ִ֖ים


ֶֽי





ָ֔ה

ֶ֕י












ֶ֖י















ֹת֙

ֶ֔י



ָֽי



ֵ֣י














ָ֔ה






ְתּ



ָת


ָ֔ה




ֹתֶ֖י

ת










ַ֗יִם

ת













ִ֣ם
ִ֔ים


























ֹ֣ת׀

ֶ֗י









ות






ִים֙










ת
ֵ֛י
ִ֥ים
ִ֖ים










ֶ֔י



ֹות֙


ֹתָ֣י

ֹתָ֔י










ֹ֥ות


















ְתּ





ָת

ֶ֖י

ֹ֥ות









ת





ָ֤ה


ָה֙



ֶת













ֵ֛י

ֶ֖י









ת




ָ֔ה





תּ




ֶת



ַת



ֶת






















ֶ֛י



ֶת




ֶ֖י











ַ֨יִם֙








ֵ֣י
י







ָ֥ה
ִ֖ים


ָ֑י



ָ֔ה


ֹ֥ות




ָֽת






ַ֖יִם


ַ֣ת













ִים





























ַ֗יִם







ָ֔ה




ֶ֑י








ִ֖ים



ָ֣ה



















ֶ֗י








ֶ֔י





ות

י




ֶ֨י

ֹתֶ֜י
ים




ֶ֣י
ות

ֹ֥ות










ָֽת
















ִֽים





ֶ֖י









ַ֨יִם֙



ַ֔יִם



























ֹתֶ֑י



ִ֥ים
ִ֖ים






ָ֔ה




ָ֑ה



ִ֔ים
















ִ֥ים













ַת
ִ֛ים












ִ֥ים

ֹ֖ות














ָת





































ֹ֣ות














ֶ֔י


ֹתָ֥י

ֹתָ֖י





















ֶ֔י

ָ֖ה










י















































ִ֑ים



ִים֙









ְתּ


ָת











ֶ֖י

ֹ֣ת









ֶ֗י

ת
ֹתֶ֨י

ֹ֣ות


ֹ֔ות












ֶ֔י






ֶ֖י






ֶ֨י

ֹתֶ֔י




ֶ֑י
























ֶת




ָ֖י



ת׀





ָי


















ֶֽי

ָ֨ה



ָ֗ה
























ִתּ


ָת

ת׀


ֶ֗י


ֶ֨י




















ֶֽי




ות


ֵי֙

ָ֣ה



ים






ה












ֶֽי




ֹ֣ת


ֹ֣ות

ֹ֤ות
ֹות֙

ות

ִ֥ם
ִ֖ים

ים










ֵי








ָ֔ה






ָ֣ה










ֵ֣י





ֵ֥י

ַ֖יִם








ֶֽי












ות

















ָ֔ה





תּ






ִ֔ים












ִ֣ים
ִ֗ים





ֹתֶ֖י






ִ֤ם




















ַ֖יִם





ֶ֔י
ים












ֶֽי























ֶ֖י







ֹות֒










ת




י

ִ֥ים


ֹ֖ות




ֵ֨י










ֵ֥י































ֵי








ָ֖י





ֹות֙

ֹ֔ת


ֶ֑י

ֹ֧ת


ִ֛ים

ִ֖ים









ת

ַ֥יִם

ות

ַ֣יִם










ִ֥ים
ָ֖ה





ֹֽתֵי























ֵי


















ת


ָ֖ה









ָ֔ה
















ֵי֙














ים




ֵ֖י

ֵי
ֵי
ֵי
ֵי

י




ֵי








ֶ֔י


ֶֽי





ֶ֖י


ָת


ֶ֔י

















ִ֔ים









ֹתֶ֔י






















ָ֖ה












ֵ֖י

ֵ֑י
























ִ֖ם





ֵי


ֵי













ָ֞ה

ָ֣ה










ֵ֔י

ת



ֵ֖י

ִ֣ם









ָֽה





ֵ֨י

ָ֜ה













ת



ות

ָ֖ה


ָֽה











ָת










ָ֔ה

ה













ָֽיִם




ָ֔ה


ֵ֣י



ֹ֣ות



ה



ָ֖ה








ֵי



ֵי







ָ֑ה



ֹ֞ות






ֶ֔י







ָ֣ה














ַ֞ת













ָת




ִ֔ם


























ֵ֣י
ֹת













ִ֣ים
ִ֔ים



ִים֙






















ָ֔ה

ה










ָת




ָ֖ה








ֶת






ת


ֵ֑י


ת



יׄ



ות


ֵ֖י

ָ֥ה









ִ֣ים



ָה֙


ָ֔ה



ֶ֑י







ִ֔ם



ֶ֖י





ֶ֨י













ֶ֔י










ֶ֛י

ת









ִ֔ים



ֶ֖י







ָ֑יִם




ֶ֔י







ֶ֗י





ֹתֶ֖י







ֹתֶֽי



ֶ֛י







ה


ֶ֛י








ֶֽי



ֶ֔י



ֹ֖ות



י


י














ֹתָ֔י








ֶ֜י










ְתּ



ָת

ָ֑ה












ֹתֶֽי





ֶ֔י


ֹתָי

ֹתָ֔י

ה



ָ֖ה






ֶ֔י









ָ֣ה













ָ֖ה




ַ֖יִם







ַ֨יְמ













































ת



ֶ֨י




ִ֖ים


















ה


ֶ֨י

ת

ָ֔י



ֹתָ֥י

ֹתָ֖י

ָ֑י







ֶ֔י








תּ












ִ֥ים
ִ֖ים











ִים֙


ָ֔ה










תּ






ַ֣יִם





ִ֤ים





ֶ֔י

ָ֖ה


ָ֑ה




ִ֔ים






ה֙


ֶ֔י






ה־



ֶ֨י


ֶ֔י

ת


ָ֗ה




ֹתֶ֛י








ת








ִ֥ים









ָה֩

ִ֨ים
ָ֤ה







ת















ֶ֜י



ֶ֗י




ִ֥ם




ֶ֖י






ֶ֔י
















ֵ֥י












ֵי






ָ֔ה












ֵי


ֶ֗י


















ֵ֣י




















ֹת

ת











ֶ֗י


















ָ֣ה






ִים֙
ֵ֣י


ים







ֵ֖י










ִ֗ים


ַ֥ת

ָ֖ה



ֹֽות





ֹות֙

ֵי֙

ֶ֔י








ָ֥ה






ֵי





ִ֤ים


ִים֙







ֶ֑י









ֵי



ות


ֵ֖י

ָ֥ה



ֵי







ה


ֵי


ִ֗ים


ִים֙


ָ֔ה


ים





תּ







ֶי
















































ֹתֶ֑י








ֵ֣י׀
ֵ֣י







































ֹ֥ות
ֹ֖ות

ֹ֑ות

















ֹ֥ות















ָ֖ה





ִ֖ים
ִֽים






ָ֣ה





ֵי־








ָ֥ה





ֵ֥י





ָ֣ה׀



ֹתָ֗י
ת












ִ֤ים
ִים֙













ֹ֣ות
ֹות֮

ֹות֒



ָ֨ה



ָי






























ָ֥ה










ֵ֥י
















ֵ֣י














ות




ֵ֥י

ָֽה־











ִ֔ם
י









ָה֙










ֵי























ים






ֵ֥י





ֵ֥י
ֵי

י



ֵי


ִ֣ים







ַ֖יִם






ֵ֤י
















ָה֙

ת

ִ֔ים






ֵ֣י





ֵי




ֵי֙




ֵ֥י

ָ֖ה






ַ֖יִם






ֵי־










ָת

ִ֣ם




ִ֖ים









ֵֽי






ָ֖י


ָה֙










ָ֣י

























ֹ֣ות


ֹ֣ות







ֶ֖י






ִ֔ם


ֵ֣י


ֹ֣ת
ִ֔ים


ֵ֥י







ָת




















ָ֖י


ָי



ָת










ֹותֵי



ֹ֣ת











ַ֨ת






ִ֜ים

ִ֤ים
ֵֽי־


ִ֔ים


ֹ֣ות
ָ֑ה




















ָת


ִ֑ים

ֹ֖ת




ִים֙


ִ֖ים


ִים֙





ֹתֵי














ָ֖י

ֹתָֽי







ת


ֹת֙

ִ֖ים










ֵי



















ת







ֵ֥י
ִֽים


ֹ֑ות



ֵ֥י


י






ֹות֙



ַ֖ת
י







ִ֖ים
ָ֑ה



ָ֔ה



ָֽה












ֵ֑י


ֵ֣י










ֹ֖ות




ָֽה






ת





ַ֖יִם

ָ֑ה














י
ִֽים







ֹ֖ת


ֵי־

ֹ֥ת
ֹ֖ת

ַ֥ת
ִ֖ם



ִ֖ים








ֹת














ֹ֥ת







ָ֖י














ֵ֑י





ֵ֨י









ָֽה








ִ֖ים

















ַ֖יִם




































ָ֔ה


ֹ֥ות


ִם֙



ָ֖י





ָ֔י


ָת








ֵ֥י

ָֽה־



ֵ֣י















ִ֥ים













ִ֔ים









ֵי



ות


ֵ֖י

ָ֥ה










ֵי







ִים֙


ָ֔ה


ים





תּ




























ֵ֣י










ֵ֥י


ָֽה












ֶ֑י












ָֽי






ֵ֣י


ֵֽי־
ַ֥ת










ֵ֥י



















ֵ֥י




ָ֗ה





ִ֖ים

ֵ֣י


ֵ֖י



















ֹ֣ת








ִ֔ים

ָ֖י









ֹתֶֽי
ָ֥ה



ָ֖ה
ַ֥ת








ֵי


ֵ֥י








ָ֖י















ָי





ָ֖י





ֶ֥י

ֶ֖י









ֵ֥י












ָי









ָת




ֶ֨י



ָת



ָה֙











ָ֖י


ַ֧יִם
י

י


















ָ֖י





ת




ַ֨יִם֙





ת




ֹ֣ת





ִֽים



ֵי־




ֹ֥ות









י









ָֽי





ֵ֤י

ָ֔י

ִ֛ים


ֵי־



ֹ֣ות



ֵ֥י








ת



ֶֽי
ִים֙




ֵי־



ִים֙


י
י


















ת֙



ַ֥ת




ֵי

ַ֤ת



ָ֖י






















ַ֣ת











ִ֖ים



ָ֔י








ֶת
ֶ֑י


ֶ֖י







ַ֨יִם֙




ָת
ִֽים
ָה֙
ֵי




ֹ֣ת




ֶ֛י

















ָ֖י


ֶ֨י












ָת


י




ֹותֵ֥י





ֹ֤ת









ֵ֣י









































ַ֧ת



ִ֖ים

























ֶ֔י
































ָת








ָ֧ה

ִ֛ים
ָ֖ה











ֵ֨י




ֹ֥ת

ִ֣ים



ֵ֥י









ָ֔ה




ָ֖י




ֵֽי־





















ִ֖ים

ִֽים



ֹ֜ות


ִ֗ים




ות








ָ֖י










ָ֔ה











ֵ֖י




ֵ֛י










































ֵ֥י


































ִ֔ים















ֶ֔י

ֵ֣י
ֶ֑י





























ֹות

ת









ֹות֙



ָ֗ה




















ָ֨ה













ות



























ֶ֔י








י


















ָ֑ה



ֶת
ִ֗ים

ים֙








ת





ֵי



תּ































ֵי










ֵי


















ים

ֵ֣י
ֵי

ֵ֣י










ֵי










ֵי






ַת












































ֶ֨י
















ֶ֛י

















ַֽיִם־
ִ֤ים
ים֙
















ָ֥ה
ה














ִים





ֵ֥י
















ִ֨ים

ים
















ָ֛ה

ֵ֥י

ִ֖ים








ִ֔ים

















ִ֣ים






ִ֑ים


ֵי










ֵ֣י



ות






ִ֗ים

ֵי





ֹ֑ות




ֵ֕י




ים
ֵי















ִ֔ים











ַת





י



ֵי







ֵ֤י



ֵי

ת






ֵי֩
ֵ֨י




























ֵי


ֵי

ִים֙


ַ֣יִם































ֶֽת












ת








ֹתֵ֖י






ִ֗ים

ֵי











ת־










ֶֽת













ָ֔ה



ָ֖ה

ת










ים



ֶת
ִ֗ים



ים









ִ֑ים
ִ֣ם


ָת






ים




ַ֡ת




















ַ֗י















ֵ֨י








ִ֑ם























ִ֔ם

ָת





ֵי









ַ֥ת














ֶת
ִ֔ים



ים



ים









ֵ֤י

ִים֙



















ות


















י



ֵֽי



















ֵ֣י










ֶת
ִ֑ים



ים












ות




ֵי


ִים֙

ִ֔ם
ים








ָֽי



ֵי



ַ֥יִם
ָ֖ה


ָ֑ה


































ות





ִ֣ים










ֵ֣י











ֵ֥י














ֵ֖י

















ִ֔ים
י









ֵ֣י










ֵ֣י






ֵ֖י

ֵי















ֵי



































ֵי







ֵ֣י



ֵ֖י












ֹ֣ות
ֵ֣י

ִ֡ים
י֩







ֵ֣י


ֵ֤י




ַ֥יִם

ים














ֵי







ִ֗ים
י





ֵ֥י





י






ֵ֤י

ִים֙
י






ָ֑יִם






ֹותָ֔י

ֵ֥י




ַיִם֩

ים


















ים



ָ֛ה














ִ֡ים
י






ָ֛ה








ים֙


ָ֔ה




































ֵ֥ים

ִ֑ים





















ֵ֣י

ִ֔ים

תֵּים־

ִ֑ים



















ֵ֤ים






ֵ֣י













ֵ֨י


ֵי









ַת֙




ֵ֥י
ֵי־









ֵי





ִ֥ים








ֵ֤י



ֵי֙









ֵ֣י





ִ֨ים





ֵ֥י






ֵי־







תֵּֽי־

ִ֜ים












ֵ֣י
ֵֽי־











תֵּ֧ים

ִ֗ים








ֵ֣י

ִ֔ים
י













ִ֞ים
י


ים֮
















































ִ֖ים

ֵ֥י




ֵי־


ֵי־






ים

ֵ֖י
ֵ֣י







ִ֥ים

י




ֵ֤י



ָ֔ה

ֹ֥ות











ֵ֖י











ֵ֥י
ָֽי










ִ֔ים
י


ת










ִ֖ים









ֹות

ִ֜ים
י








ֹות֙
ֵ֣י

ִ֔ים


ָ֑ה


ֵֽי־











ֹותָֽי


























תֵּ֨ים


ִים֙















ֵ֥י





ֵי


ֹות




ִ֥ים





ֵי




ָה֙










ֵי

ֵ֧י



ֵי






ֵי






ֵ֖י



ת

ֵ֤י






ָ֖ה





ֵי


ִֽים





ֵ֣י










ֵ֤י











ֵ֧י



ֵ֥י
ֵֽי־













ֵ֖י
ֵֽי־












ֹ֣ות
ִ֑ים




ֵֽי־

ת




ֹ֣ות
ִ֑ים



ֵ֣י


ַ֖ת

ֹֽות















ִ֜ים

ֵ֣י

ָ֗ה








ת



ים





ים





ִ֨ים







ת





ִ֣ים
ָ֗ה

ֵֽי־









ֵ֤י

ָה֙

ים














ֹות







ֹות

ת


ת





ֵי






ִ֣ים

























ֹות









ַ֥ת


















ֵֽי־










ָה֩









ֹ֥ות








ַ֥ת


ֹ֣ות













ָ֗ת











ֵ֥י





ַת֙




ָ֖ה





ות





ָי










ה














ֵֽי














ָ֥י






































ת

ת

ֵ֖י
ֵ֣י




















ֵ֖י








ֵ֣י

ָ֔ה





ָ֑ת


ֶת
ִֽים

ָ֣ה
ִ֡ים

ָ֨ה
ֹ֤ות

ִים֙

ֵ֣י













ִ֑ים


ִ֔ים



ֹֽות


















ָ֣ה
ָ֑ה


ַ֤ת


ֶ֔י













ִ֔ים









ָ֣ה
ִ֗ים

ָ֤ה
ֹות֙
ִ֔ים

ֵ֖י


















ֵ֖י











ָ֣ה

ִ֡ים
ים֩
ָ֨ה
ֹ֤ות

ִים֙

ֵ֣י






ֹ֑ות





ֵי





ֵי֙

ִ֔ים
וּ

ֹ֑ות




ֵ֣י







ֹֽות





































ָ֑ת


















ִ֖ים




ָ֣ה

ִ֡ים
ים֩
ָ֨ה
ֹ֜ות

ִ֗ים

ֵי֙


ים





ֹ֑ות





ֵי




ֵי֙







ֹֽות











ַ֔ת






ֶת
ִֽים










ות













ִ֑ים











ִֽים






ת


ִ֖ים


ֹ֑ות





























ה













ִ֖ים
































ֵ֤י
ֶת֙

















ֹ֑ות














ָ֣ה
ָ֔ה



ָ֜ה
ֶ֗י

























ָ֔ה

















ַ֨יִם

ִ֜ים

ים








ָ֣ה

ה






ָה֙












ִ֣ים

ים












ֶ֨י








ֹותֶ֖י


























ֵ֤י

ֶת֙











ה

























ִ֔ים





















ֵ֣י



















ֶֽי














ֵֽי־

























ֵ֥י




ִ֜ים

























ִ֔ים


















ַ֣יִם



ֶת
ִ֣ים
























ֶת
ִ֖ים




ֵ֖י
ֵ֥י





ֵ֣י



ִ֤ים

ָה֙




ֵ֤י


















ָֽיִם



ֹתָ֗י



ָ֨י


ֵ֨י







ֵ֣י
























ת




















ֵי





ֵ֥י
י






י































ֶֽי


























ֵי



ֵ֣י




ֵ֣י
י



ֵ֣י
י







ות






















ֵ֣י










ֵ֣י
י












ֵי










ֹ֗ות


ָ֞ה






ִ֔ים









ִֽים

























ָ֖ה













ָ֑י







ַת




ַת





ַת




ִ֔ים









ִ֑ים























ֵ֥י




ָ֑ה





















ֵ֣י













ֶת

ַ֨ת
ָ֜ה

תַ֧יִם
ִ֣ים





ִ֤ים
ִים֙







ים










ֶֽי



ִ֔ים






ה





ֶֽי













ֵ֣י




ֵ֥י















ֶת







ָ֡י


ֹתָ֡י























































ִֽים




ִ֣ים











































ָ֔ה









































ְתּ









ֶֽי







ָ֖ה

ות





ִ֨ים


ֵ֣י












ים




ֵ֣י











ים

















ת




ָ֔ה



ֵי


ֵ֗י








ים

ֵ֔י




ָ֑ה



ֵי














ֵי







































































ֵ֧י


ֵ֥י









ָ֜ה




























ֶת
ִ֖ים





















































ות









ֵֽי־



ת־



ָ֞ה








ֵ֣י

ָ֑ה








ֵ֥י









ֵי
















ֵי


ֵ֣י


















ֵ֣י






ה


ֵ֥י










































ות



















ֵי֩


ֵי









ַ֔יְמ




ַ֛יִם








































ֵ֥י









ת







































ות





י



































ים









ָ֔ה
ֵ֥ים



ֵ֥י

















י




ָ֗ה


























ָ֔ה




























ָת















ִ֣ים












ֵ֣י











ֵ֣י






ַ֣ת


ִ֣ים
ֹ֔ות








ֹות֙




ִֽים





ִ֑ים


ַ֣ת




ֵ֖י
ֵ֥י





ָ֡י

ים׀

י
ים










ִ֨ים

ִ֜ם
י׀



































ָֽה

ֵי־




ֵ֣י

ָ֔ה

ָ֖ה


ָ֑ה







ָֽה


















ִ֣ים
















ִ֡ים



















































י

















ָ֔ה






ִ֤ים
ִים֙

ֵי

ֹ֥ות

ִ֔ים

ים

ים

ֹ֨ות
ֹ֤ות

ֹות֙

ֵי

ֹ֥ות
ֹ֖ות







ִֽים


















ָה֙



























ֶ֣י
















ָ֤ה


ֶ֔י



ֶ֑י
















ֵי֙
ֵ֣י























ֵי


י






ָה֙






ת



ֵי












ֵ֔י


ת

ת







ִֽים


ֹ֤ות




ִ֔ים





ֹותֵ֨י

ֵ֔י









ִ֖ים


















ֹות



ֵ֖י

ָֽה




ֶת
ִ֔ים
ֵ֕י







ִ֥ים






ים


ֵֽי־




ֵי






ֵי











ֵ֣י




ֵ֣י

ָ֔ה


ֵ֣י





ָ֖ה


ִֽים




ִים֙



ָ֔ה





ֵ֣י





















ָ֖ה







ִ֖ים



י
ִ֤ים

י־
ַ֨יִם֙



ָ֔ה





ִֽים














ִ֨ים







ים


ים







י
ִ֛ים

י־
ַ֖יִם













ֶ֨י




ֶ֨י




ת










י



ֵי




ֹתֵ֨י

ֵי




















ֶ֛י

ות











ֵֽי־












י
ִ֛ים

י
ַ֖יִם


ָ֑ה
















































י












ָה֙


ַ֖ת
ֵ֣י

ָ֑ה



ָה֙





ֶ֖י
ִֽים








































ֵ֥י





ֶת׀
ֵ֣י

























ֵי֩












ֶ֖י

ֶ֑י












ֵ֥י


י













ָה֙



ֵ֥י



















ֶֽי
















ֵ֣י



ָֽה־
ָ֖ה



















ֵ֣י









ִ֨ים
ֹ֧ות


ַ֛יִם




ִ֗ים



ֵ֣י





ֵ֥י











ת





ֵ֖י
ֵ֣י




ֵ֣י




















י



ה











ַ֔יִם

















ָ֣י

ָ֔י

























ֶת

ִ֣ים






ָ֖ה









ֶת

ִ֔ים
ים


ָ֖ה






ִ֥ים
ֹ֖ות



ָ֑ה



ִ֖ים







ֵ֣י
י








ֵי



ֵי





ות


ֵ֣י


ֹות
ָ֥ה
ָֽה־





ִים֙





ֵ֥י


















ֵ֧י












ָ֑ה




ֶת

ִ֥ים




ָֽה







ֶת

ִ֥ים




ָ֑ה





















ִ֣ים














ֵ֞י
ֵ֤י

ָה֙






ֵי

ֵ֖י

ִ֣ים







ֵי

ֵי


















י


ים




ֵי־






ָ֣ה
ִ֑ים


יִ֥ם


ִ֖ים

















ִ֔ים




ָ֖ה





ִ֤ים
ֹות֙



ָ֔ה
















































































































































































































































ֶ֜י













































ֶ֨י





















































ֹ֗ות



ֵי







ָה֙





ֵ֥י





















ִ֤ים








ָ֑ת


ֵ֣י








































ִ֞ים









ָ֛ה








ֹ֥ות
















































ַת־














ִ֣ים








ֵ֣י













ֵי











ִ֖ים

ֵ֣י


ֵי



ֹתֵי











ָ֨ה



ֵ֥י

















ָ֗ה





ַ֥ת



















ֵי



ֹתֵי


























ִ֔ים




ֹ֥ות

















ָ֑ה










ֵ֣י

ִֽים־





ֵי


















ִ֗ים

ֹות֙





ָתִ֛י










ִ֤ים




ָ֔ה


ֵ֣י
















ָֽה























































ָ֑ה





ָת












ַ֣ת








ֵי





ִ֣ים
ִ֗ים





ִ֥ים


ָֽה






ֵ֣י




י







ָֽה










ת

ָ֤ה






ֹות־

ָ֑ה





















ִים֙




















ֵי




ִ֔ים


ֵ֣י




























ָ֧ה



ֹת

ֵי





ָֽה


ֵ֣י




ֵֽי־





















ָ֖ה














ַת־
















ֵ֥י



ָה֩








ָ֤ה










ֹ֥ות











ִ֑ים







































ֵ֥י







ָ֗ה















ֵ֣י






ֵ֣י









ַ֣ת















ֵ֧י

ָ֖ה

ֹת










ָה֙



ֹ֔ות























































































































ַ֥ת











ִ֖ים
ִ֥ים








ִ֑ים









ִ֔ים







תּ




ת

ֹ֥ות

ִ֖ים









ֵ֣י










ֶת׀
ֵ֣י
ִ֗ים














ִֽים











ִ֖ים




























י








ִ֔ים



ֵ֖י
ֵ֣י






ָ֔ה












ָ֖ה

ַ֣ת

ִ֑ים













ָת




















ַת־



















ֵי֙










ֵ֥י






















ת
















ִ֔ים








ֵ֣י




























ָ֑ה
ֵ֨י

ֵ֤י


ָת









ֵֽי־


ֹת









ַת־



















ֶ֖י




























ֹ֥ות






ֵ֣י




ת














ֵ֣י















ֵ֣י

י










ֵֽי־





ֵי



ֵ֣י






ַ֤ת
ֵֽי־


ֹת

ִ֖ים

ֵי







ֵי־


ֹת








ֵ֣י





ֵ֣י





ֵ֥י





ַ֥ת






















ת
















ַ֥ת
ֵי־


ֹת

ִ֖ים

ֵי












ֵֽי־


ֹות









ת׀






ֹ֥ת





ִ֥ים









ֵ֛י
ת





ֵ֤י





ֵֽי־


ֹות





ֹ֣ות















ָ֑ה

ֵ֤י


ָת








ֵֽי־















ֵ֛י
ֹ֥ות

ֹ֖ות

ֵ֥י



ָת








ַ֥ת

ֹ֖ות







ַ֨ת
ֵ֤י

ֹות֙












ִ֔ם


ָ֖ה




ֵֽי־

ֵ֥י
ֹ֖ות









ִ֜ם





ִים֙

ת

ֵי













ֵ֣י








ֵֽי־


























ִ֗ים

ֹות


ֹותֶ֖י



ִ֨ים
ָ֜ה



































ֵ֖י























ָ֛ה


ֶ֖י




ֵ֖י












ִ֨ים


ָ֗ה


























ִ֖ים
ָֽה




















ָ֖ה


ת





























ִ֣ים


ִים֙
ֹ֣ות
ֹ֔ות





















ָֽה











ָ֔ה








ֵ֕י

ֵ֥י





ִים֙







ִ֖ים






ָֽה






ֵ֥י


ֹת




























































ֹ֥ות





















ַ֤ת

























































ֵי־



ֹתָ֖י


























ֵ֤י



















ֵ֣י




ֵ֣י


























































ֹ֥ות














ֵֽי־



ֹת









ֵֽי־








ִ֥י










ָ֖ה
ֵ֣י










ֵ֖י







י





ִ֖ים















ִתּ

ָֽה





ִ֣י






ִתּ

ָֽה




























ָ֗ה








ֹ֣ת
ָ֑יִם




ֹ֣ת
ֹ֔ות


ֹ֥ת
ֹֽות

ַ֛ת

ֵי־


ֹת



ִ֗ים




ֵֽי־













































































ִ֛ים
ִ֥ים



ֵי































ִ֥ים



ֵי






























ִ֥ים



ֵי

















ִ֥ים


ֵי


ֹתֶ֖י

ֶֽי










ֵי

ֹותֶ֣י

ֶ֗י

ֹותֶ֥י

ֶ֖י





































ִ֥ים
ַת־


ֵי



















ִ֥ים


ֵי














ָ֣ה


ִ֥ים


ֵי










ִ֥ים


ֵי






ִ֥ים
תַּ֖יִם

ֵי














ִ֥ים


ֵי




י



ֵֽי־








ֵ֤י













ֵ֤י





ֵ֥י






































ֹת



ֵי־







ֵֽי־


ֹת



ָת
































ָ֑ת


















ֹתָ֖י



ַ֛ת

ֵי־


ֹת


ִ֗ים

ֹות֙

ֵ֣י



ַ֣ת
ֵֽי־



ִ֖ים

ֵי










































ִ֣י






ָ֔ה











ֵ֨י


ים֮

ֹת

ֵ֨י



ֵי־



ֵ֤י



ֵי־



ֵי־



ֵ֣י


ֵ֨י




ִ֖ים

ֹת














ִ֖ים


ֹ֑ות


ֹ֣ות
ֹתָ֔י










ֵי֩





ֵ֣י׀





ֵ֤י

ִים֙







ת־

ָ֖ה


ֵ֑י






ָ֔ה


ֵ֥י



ֵֽי־

ָ֑ה
















ֹ֣ות


ָ֖ה


ָ֑י






ֵֽי־


ים










ֵ֣י









י












ֵ֥י











ִ֤ים






ֵ֣י











ֹתָ֖י




































ֹותֶי



ֹותֶ֜י


י


ֹותֶ֗י

י


ֹתֶ֔י

י


ֹתֶ֔י

י


ֹותֶ֑י
ֶת

ֶת



ֵ֣י





ִ֣ים







ת









ֵ֣י














ֵ֣י








ָ֗ה





































ִ֑ים







ֵ֣י
























ֹותֶ֔י











































ֹתָ֑י















ַ֤ת
ֵֽי־













ֵי



ֵ֣י





ָת
ָ֖ה
ִֽים




ֵ֣י




ים



ת







ֵ֥י
ֹֽותֵי


ָ֥ה
ִ֖ים

















ָת







ָ֣ה
ִ֑ים




















ָ֣ה
ִ֔ים










ֵ֖י

ֵֽי





ִם֙



ַ֥ת

ָת










ָת















ִ֖ים







ים֩

























ֵ֥י






ִים֙









ִ֛ים

ָ֥ה
ִ֖ים


















ֵ֣י









ֵ֥י


ֹת




ֵֽי־


ֹת





ֵ֣י



ֵ֥י







ַ֥ת





















ֹתָ֔י



































ַת־







ֵ֥י




ֹתָ֗י





ֵ֣י


ַת־


ַת־













ֵ֥י











ֵי֙













































ָ֖ה




ָֽת










ֹותָיו






















ַת־


ַת֩
ֵ֨י


ֹתֶ֛י


ֹת



ִ֗ים


ֵ֥י


ֹֽותֵי














ִ֥ים














ִ֥ים
תֵּים־


ֵי
































ִ֥ים



ֵי

ַ֥ת
ֵֽי־


ֹת










ֵֽי־


ֹות


ָת


ַ֥ת
ֵֽי־





ָת



























ִ֥ים



ֵי






ִ֥ים


ֵי



ִ֗ים

ֹות֙

ִ֣ים




ַת


ַ֛ת

ֵֽי־


ֹת


ֵ֣י

ַ֖ת
ֵ֣י




ֵֽי־





ֵֽי־



ָת







ֵ֥י


ֹת



ָת





















ֵ֥י













































ֹתָ֔י












ִ֥ים
תֵּים־


ֵי

ַ֥ת
ֵֽי־


ֹות

ִ֥ים



ֵי








ֵ֥י


ֹות










































ֹ֥ות



ִ֥ים



ֵי

ַ֛ת

ֵֽי־


ֹת

ִ֖ים

ֵי








ֵֽי־


ֹות



























































ָֽה


















ֹתָ֛י











ִ֛ים
ִ֥ים

תַּ֖יִם

ֵי

ַ֛ת

ֵֽי־


ֹת

ִ֥ים



ֵי

ֵ֣י







ֵ֥י


ֹת

















ֹתָ֖י


































ֵ֖י































ִ֥ים



ֵי

ַ֛ת

ֵֽי־


ֹת

ִ֖ים

ֵי


ֵי־


ֹת








ָת














ָ֖ת















ֵ֥י













ֵי־




ֵֽי־






























ַ֛ת

ֵי־


ֹת

ִ֥ים



ֵי








ֹתֶ֑י


ֵי־

ָ֛ה































ֹ֡ת










ֵ֣י

ֹ֣ות

ֹות֩
ֵי־






ֵ֣י




















ֵ֥י






ֵ֣י















ָ֖ה


ַת












ַ֣ת׀


ִ֣ים











ֵ֛י
ֵ֥י





ָ֑י



















ָ֔י











ַת֙





















ֵ֤י

ָה֙













ִ֣ים



















































































ֵ֨י

ָ֜ה


ֵ֣י
















ָ֑ה











ֵ֥י

ָֽה


ֵי֙
ֹ֣ות

ִ֔ם











ֵ֛י
ֹ֥ות

ֹ֖ות

ֵ֥י

















ת־

ִ֖ים

ת

ֵי

ְתּ


ֵי־



ִ֛ם

ָת





ִ֥ים




ֵי





ֹ֣ת





ֵי֩





ִ֗ם















ִ֖ים




ֵ֨י


ים

ֹ֣ת














ִ֥ים



ֵ֣י


ֹ֣ות





















ִ֖ים



ֵ֨י


ֹת











ִ֖ים
תֵּ֥ים



ֵֽי־



ִ֔ם


ִ֥ים




ֵי














ֵ֣י




ֵ֣י



ִ֣ים










ֵ֣י


ֹ֥ות



ֵ֣י






ָֽה





ִ֧י










ֹתֶֽי







ֶ֑י






ָת


ֵ֣י׀





























































ִ֣ים



ֵ֥י

ִ֖ים



























ִ֖ים


ֵ֥י
ֵֽי־


ִ֑ים


ִ֖ים

ֵי


ֹ֤ות
ֵֽי־


ִ֔ם

ים

ֵ֣י



ֵ֣י






































ִ֖ים

























ִ֖ים



ת֙













ִ֖ים
תָּֽיִם

ִ֥ים


ֵי

ֹ֥ות
ֵֽי־


ים


ֵ֣י


ֹ֣ת

ִם֒























ִ֖ים
תָּֽיִם
























ִ֖ים


























ִ֖ים






























ִ֖ים


ֵ֥י



ֹת




ֵי


ֹ֣ות
ֵֽי־


ִ֣ם

ים֒
























ִ֖ים



























ִ֖ים



































ִ֖ים



ִ֜ים

ֵ֤י


ֹת

ים

ֹ֣ות

ִ֑ם



ִ֖ים
תֵּ֥ים


ֵ֣י

ִ֔ם


ַ֣ת
ֵֽי־

ִ֛ים
ִ֥ים



ֵי


ִ֣ים





ֶ֖י
ֹתֶ֑י




ִ֥ים














ת

ֹות
















ֹות





ֵי


י


י






























































ֵי

ִ֣ים
ִ֔ים








ֶת
ַ֖ת

ֵי




ֵי

ֵי











ֵי


ַת














ות


ָ֣ה



ָה֮







ה


ֵי


ת


ָ֛י



ֹתָ֖י


ה־



















ֵי

















ֵי











ֵי








ִ֨ים
ִ֜ים


ֵי












ֶת





ֹ֖ות




י

ֵי




ֵי־


ֵי־








ֵ֣י








ת






ָת












ֹ֣ות








ֵי־


ֵי־

















ֵֽי־





ֵֽי־


ֵי־














ֹות֙




ֵ֥י



ֵ֣י




ַ֤ת
ֵֽי־



ות






ֵֽי־


ֵי־



ֵי־

















ָ֤ה
ִים֙










ֹ֣ות





ֹות


ֵ֥י




ֵי־



ֵי־


















ַ֣ת









ֵ֣י






ֵ֖י


ות




























ַ֥ת







ֵ֖י













ַ֥ת





ָ֜ה

ַת




ַ֤ת




















ת






ֵֽי













ַ֥ת













ֵי־


ֵי־









ֵ֖י
ֵ֥י


ִ֨ים׀


ִ֤ים׀























ות





ֵ֣י




ות

ָ֣ה

ָ֗ה



ות

ֵ֣י
ִ֔ים







ָה֙









ֵי

ֵ֨י







ֵ֥י







ֵי
ֵי־


ֵי־











ֵי

ֵ֔י











ות





ָ֖ה







ֵ֣י

ֵי


ֹותֵי
ֵי



ַ֤ת


ָ֔י

ֹותֵ֥י


ֵ֖י


ֵ֑י



ֵי


ֵ֔י














ֹתֵ֖י





ת֩




ֹותֵ֗י


ָה֙







ֵ֖י

ֵי













ֵ֣י


ות


ָ֖ה

ָ֣ה








ֵ֔י


ֵ֥י







ֵ֨י

ָ֜ה

ֵ֨י
ֵ֤י





ִ֔ים


ֵי־


ֵי־


ֵ֣י




ֵי








ֵי־



ֵי־



ֵ֣י




















ֵ֥י













ִ֡ים


ֵֽי־




ֵי־









ֵ֣י










ֵי֙
ֵ֣י



ִ֖ים
ֵ֣י





ות










ֵי־


ֵי־

ים



ֵי־


ֵי־







ֹתֵ֔י



ִֽים



ִ֣ים
ִ֔ים
ֵי







י








ִֽים







ָי


ָ֔י


י


י








ִֽים








ֵי



ִ֥ם



ֵי


ֵי









ִם

ים



ָ֖ה

ֵי






ִם֙












ֵי



ֵי





ֵי








ֵי








ות






ַ֣ת













ִ֣ם



ים






ֵי
















ֵי













ֵי
ִ֖ם
ִ֣ים

ִ֑ים






ֵי












ֵי












ֹֽתֵי

ה


ֵי









ִ֣ם



ים


















ֵי




ִ֥ם




ֵי












ֵי


ִ֣ים

ֵי





ָ֤ה

ָה֙






ֵי




























ִ֣ים

ִ֗ים



ֵי
























ֵי

















ָ֤ה

ָה֙






ֵי





ֵי







ִ֣ים
ִ֔ים
















ָ֔ה








ֵ֥י





ֵ֨י



ָ֗י


י


י



ֵ֥י

ִֽים










ֵ֣י






ֹֽותֵי



ִ֥י


ִ֣י



ִ֥ים
ִֽים











































ת




ָ֖י

























ֹֽותֵי









ֵ֧י
ֹותֵי




ִ֖ים









ֵי



ִ֗ים










ֵי










ִ֥ים
ִֽים




























ֵי


















































ֵֽי־




























ֵי


ָ֔ה




ֵי
ֵ֖י
ֵ֣י


















ִים֙






ִ֤ים

ִים֙




ים












ֶ֑ת



ִ֗ים


ֹותֵי















ֵי













ִ֞ים


ֹותֵי








ֵ֣י




ים























ִ֥ים
ִֽים


ֵ֔י






ֹותֵ֛י





ִ֑ים




ֵ֗י


ֹ֤ות

ֹות֙















ִ֔ים










ִ֗ים








ֵ֑י







ֵֽי













ִ֥ים
ִ֖ים










ותֵי






ֵ֣י









ֵ֖י




















ִ֤ים













ִֽים




ֵ֥י











ֵ֥י









ֵ֨י






























ִ֣ים




ַ֣ת
ִ֑ים



ָ֔ה





ָ֔ה



















ָ֔ה





ֵ֣י








ָ֔ה



ֵי








ָת


ֵי֙

ִ֣ים










ָ֥ה


ִֽים





ָת

















ֵ֣י



ֵ֣י

ִ֗ים


ִים֙
ֵ֣י














ֹ֣ות



ֵי־







ַ֣ת







ֵֽי־

ִֽי־


ָ֣ה
ָ֑ה



ֵֽי־


ָֽה









ַת֙










ֵי֙




ֵ֣י













ָ֖ה



























































ֶת
ִ֖ים
























ָ֑י






ֹ֥ות
ָ֖י

ָֽי



ִ֣ים׀
ִ֡ים
ֹות֩
ֵי

ֵי
ים

ים֙








ִ֑ים








ֵֽי־






















ֵ֣י





























ִ֖ים
















י





ִ֖ים















ִתּ

ָֽה





ִ֥י









ִתּ

ָֽה






























ָ֗ה








ֹ֣ת
ָ֑יִם





ֹ֣ת
ת


ֹ֥ת
ת

ֵ֣י







ִים֙

ֵ֣י








































































י





















ָ֖ה
ֵ֥י










ֵ֣י






ֵ֤י





























ִ֖ים




ים







































ְתּ







ִ֑ים






















ֹותֶי





ֹתֶי






ֹותֶ֗י


י



ֹתֶ֔י


י



ֹותֶ֑י





ת












































י



י















י



י
























י









י



י







י



י












ֵי־







ת








ת




















































ֹ֣תֵי














י֙




ֹותֵי
















ֵי




ִ֔ים

ֵי












ִ֣ים




ֵ֖י






























ֵֽי־



ָת

ת










ֵ֣י



ֵ֣י

ִ֗ים


ִים֙
ֵ֣י





















ָ֥ה


ִֽים





ָת



















ֹותָ֑י




ֵי
















ֵֽי־





ֵ֣י





ִֽים




ֵ֣י
ֹות








ֵ֣י׀
ִ֣ים
ִ֗ים

ֵ֤י

ִים֙

ֹ֣ותֵי



















ֹֽות










ים







י









ֵ֥י
י









ָ֔ה

















ים




י



י




ֵי֙
ִ֣ים
ִ֔ים










ֹות


ֹת־









ים֒










י

ֵ֣י






ָת

ֵ֥י
י

י










ֹות

ת
ֵי֙
ִ֣ים
ִ֔ים




ת




ֵי




ָֽה




















ֹות













ֵי


ִ֛ם






ות




ים





ת




ֹות







ִ֣ם















ִם֙




ות










ֹ֥ות



ת
ֹ֣ות
ֵֽי־



ָ֑ה



ִ֖ים


ֶת׀
ֵ֣י
ִ֗ים
























ות




ת



ֹ֣ת




ֹות




ֵ֣י























ֹותֵי


ִ֔ים


ֹותֵי


ֵי



ֵי


ֵי־





ֵ֣י





ֵי




ִ֖ים



ֹֽות















ֵֽי־




ִֽים


ֵֽי־








ֵ֥י







ִ֥י

















ָ֔ה


















ִ֣ים
ָ֑ה







ֵ֣י


ות



ֵ֣י

















ֵ֥י





ֵ֥י














ִֽים


ֵֽי־







ָֽה


ֵֽי־





















ֵי־



ָ֔ה











ֵ֥י
ֹ֖ות








ָ֔י







ָ֔ה


















ָ֑ה





י

ָֽה





ִים֙





















ים









ַ֨ת

ָ֤ה








ִ֥ים




























































ֹ֧ות

ָ֛ה







ָ֣י





ֹ֥ות

ָ֖ה
ות






ָ֖י



ָֽה








ֹ֣ות

ָ֖ה









ֵי













ִ֔ים



ָֽת















ֵֽי־







ֵי









י






ָ֗י



ֹ֤ות




















ֶת
ִים֙


























ִ֥ים
ָֽה

ָ֤י







ִים֙

ֹ֣ות













ֵ֣י


ות



ֵ֣י



























ֵֽי־





ֹ֤ות







ֵ֧י


ָ֖ה
ִ֥ים
ָֽה


ָ֣ה
ָ֔ה
ֶת


ה









ת















ֵ֥י






















ֵֽי־










ֶת
ִים֙


ֵ֥י



ֵ֥י















































ְתּ









ָ֔ה
























ָ֔י
ֶת
ֵ֖י













ֵ֥י































ֹות֙




































ֶ֑י







ֶת
ִ֛ים

ָֽי



















ֵ֣י







ָ֖ה



ָֽי



ֵ֤י



ֵ֣י




















ָ֔י



ֶת



















ת



















ָֽה






ַ֖יִם






































ֶת־









ֶת














ָת






















ת
























ָת


ִים֙










ֵ֖י
ֵ֥י




ֵֽי־



ָ֔ה



























ֹות֙








ִ֔ים

ים








ֵ֥י



ת










ַ֖יִם


ִ֖ים

ָֽיִם
ִ֥ים


ֵ֣י




ֵ֕י

ֵ֥י


ֵ֞י




ֵ֣י


ֹ֑ות

י
ֹ֔ות

ֹ֖ות
ֹֽות















ִ֣ים
ִ֔ים


ִ֑ים






ִ֥ים





י


ים





י֩
ֹ֨ות
ֹ֜ות
י

ִ֛ין

י





ים

ִ֔ים


ֹ֣ות

ֹ֥ת







ִ֖ים




















ִ֖ים






ִֽים





ֶ֥י


ֶ֑י



ים



ים


















ָ֑י

ֹ֣ות

ִ֖ים
ֵי־





ַ֔יִם


ֹ֣ות
ִ֑ים

ֹ֣ות

ִ֖ים
ֵי־











ֹ֑ות




ִ֔ים


ָ֖י










ֵ֥י


ִים֙



ֵ֣י




ֵ֣י






ַ֖יִם


ִים֙

ֹות







ִ֖ים







ֵי־


ֹ֖ות
ֹ֥ות
ָֽי







י




ַ֣ת


ַ֥ת



ִֽים


ִ֔ים

ֶת




ִ֥ים




ַ֥יִם





ִ֖ים

ָֽה








ת
ִ֑ים









ָת

ֶ֔י




ֶ֨י


























ֵ֖י
ֹותָֽי
ֹ֥ות
ֹותֶ֖י




ֶ֖י







ָתַ֨יִם֙




ִים֙



ִ֖ים
ָ֑ה

ָתַ֖יִם

ֵ֥י




י


י

ת



ָת




ִ֥ים
ָֽה


ֵי־




ֵ֣י








ִֽים







ֵ֨י



ֵ֣י



ֹות֙



ִ֔ים



ֹ֖ות



ֹֽות











ֵי־



















ָה֙














ֵי











ֵי














ֵ֣י



ֵֽי־







ֵֽי־




ֹ֥ות







ֵ֣י







ֵ֣י











ִֽים










י




ֵי










ֵי



ֵ֣י




ים















ָה֙






ִ֣י






ִים֙






ֵ֥י
































תָ֡י



ֹותֵ֜י


















































































ֶ֑י



















ָת



ֶ֑י












ִים֙

ַת־

ֹ֔ות



















ָ֖ה







ִ֗ים







ֹות֙





















ֶת֙











ֹ֑ות















ֹ֔ות





ָֽי



















ִ֖ים

ִֽים





























ָ֖ת
ִ֥י


























ִ֑ים












ָ֥ה








ֶ֗י








ָ֑ה









ָ֔ה

ֵ֥י

ָ֖ה





ָ֤ה
ִים֙

ָ֔י

















ֵ֥י



ות






ֵ֤י













ָ֥ה










































ֵ֤י



















ָ֥ה




























ִ֥ים
































ֵי־
























ָֽי

ִים֙








ָ֑י

ִ֣ים












ת





ִ֑ים














ַ֥ת










ָ֜ה

























ָ֔ת




ָ֑ה





ָ֔ה



ָֽיִם





ִ֔ים
















ָ֔ה





ָה֙











ִ֛ים











ָה֙
































ַ֥ת
















תּ


















ֵ֤י




















ִ֤ים

ַ֨יִם֙


ֶת
ִ֖ים














ַ֔יִם


































ָ֑יִם












ַ֜יִם














ָ֖י

ות




ים





ֹ֖ות








ֵי

ות
ָֽיִם







ֹ֨ות



ים֙



















ָה֩






ֹֽתֵי








ָ֔י



ֹ֥ות






































ת















ֶ֔י














ים










ֵי־

ים










ֵי







ַ֥ת























ִים֙






































ִים֙











































ֹ֥ות


ָ֣ה
ִ֑ים


ֹ֤ות




ִ֣ים
ִ֔ים

ִ֖ים



ִֽים





































ֹ֜ות


ֹות֙














ָה־









ֶת

ָ֔ה





ים




ֹ֔ות



ִ֖ים





ֶת

ִ֥ים


ֹות֮



ִים֒







ִ֔ים





ֹ֖ות













ָ֔י
















ֹ֣ות

ֹות֒





















ַת־


















ֵ֥י


ִ֡ים










ת






ַ֔יִם















ַ֔יִם








ֵֽי־
ֵ֨י



















































ות











ָֽה










ֹ֥ות







ִ֜ים

ֵ֤י









ות





















ֹ֤ות




ִ֖ים

ים



ֵ֣י



ֹ֣ות








ִ֣ים




ֵ֛י



ֵ֥י



ֵ֣י



















ת













ֵ֥י





ִֽים













ֵ֣י




ֵ֥י





ֵ֥י
























ֶת




ים



ֵי־



ים
ָ֨ה

ִ֥ים









י


ִ֔ים























ֵי



ֵ֣י׀
ֵ֣י


















ָ֑ה







ֵ֥י







ֵ֤י



ֶ֔י
ִ֥ים

ָ֖ה




ֵ֣י























ֶ֥י

ִ֖ים




ֵ֣י




ֵ֥י





ִ֑ים




ֵ֥י









ֵ֥י











ִ֔ים











ֵ֥י





ֵֽי־











































ָת














ִ֔ים


ֵ֥י
ֵי










































ָ֔ה







ֵ֤י



ִ֖ים









ָ֔ה









ֵ֤י







ֹ֖ות





ִ֨ים


ֹ֜ות

ֵ֣י




ֵ֣י






ֹ֔ות


ֵ֥י
ֵי

















ָ֖י














ֵי֙
ֵ֣י





ת





ִ֥ים
ָ֖ה

ֵ֥י














ִ֣ים
ִ֔ים
י


ִ֥ים
ֹ֖ות























ָ֣ה
ָ֑ה








ִ֥י










ֵ֣י



ֵ֣י

ִ֑ים





ִֽים



ֵ֣י



ֵי






י













ָ֔ה











ֵ֖י







ַת

ִ֥י






ֵ֨י

ֵ֣י







ִ֣ים


ֵ֣י















ֵֽי־



ֵי֙

ֵ֣י




ִ֖ים





ֵ֣י








ִ֣ים








ִ֤ים
ִים֙

ים


ָֽי




ָ֔ת



ָ֧י
ֵֽי־

ִ֥ים



ָ֑ת












ֵ֤י









































ֵ֣י




ִֽים



ִ֔ים























ִ֖ים

ִ֑ים






ִֽים



ִ֖ים


ָ֑ה








ָ֔ה






ָת

ָ֑ה






ִֽים



ִ֖ים


















ִ֖ים

ִ֑ים






ִֽים




ִ֖ים













ִים֒


ֶ֣ת

ים



















ֵ֥י






ֶ֤ת










ָ֤ה










ָ֖י





























ָ֛י
ִ֥ים



ָ֑ת





ָת

ֵ֣י







ֶ֨ת































ֵ֥י









ֵ֤י





















ֵ֖י








ִֽים


ִים֙

ָ֔ה




ֵ֣י



ֵי־






ִ֣ים
ֵֽי־













ֵ֣י




ָ֖י



ָֽי



ֵ֨י

ים

ֵ֣י

ִ֔ים




















ָ֔י







ֵ֥י








ֵי




ִ֑ים



ֵי





























ֵ֤י

ִ֣י


































ֵ֖י








ִ֛ים











ָי
ים



ים










































ים






















ָ֖ה
ִֽים




































ֵ֖י

ִ֑ים







ִ֛ים




ִֽים










ים












ים































ֵ֖י
ֵ֣י











ָ֑י


ִ֥ים
ִ֖ים

















ָ֖י

ת





ָ֔ת


















ָ֣ה
ִ֔ים
























ִים֙










ֵ֣י

ִ֗ים











































ֵ֖י















ֵ֖י



















ֹ֜ות




ַ֣ת
ִ֔ים





























ֵ֤י



















ֵ֧י






ָֽה
























ִ֣ים


ִ֗ים


ֵ֣י

































ָ֥ה
ַ֛ת








ְתּ







ָ֗י










ָ֣ה




















ִ֔ים

ַ֣ת








ִ֥ים
ָֽי



ַת֙
ֵ֣י


ִ֖ים





ַ֖ת





ֵ֨י
























ִ֥ים


ָ֑ה








ָ֔י







ִ֥ים

תַּ֖יִם
ָֽה



ִ֣ים
ִ֗ים
ים֙

ִ֣ים
ִ֔ים

ִ֥ים
ִ֖ים



ֹ֣ת




















ֵ֣י


ות



ֵ֣י





ִ֣ים



ֹ֡ות


ֵ֣י



ֵ֨י



ֵ֣י



ֵ֣י
ֵי־



ֵ֣י
ִ֑ים

















ִ֔ים



ֵ֥י






ֵ֣י



ָ֖ה




ָ֗ה


ֵ֤י
















ֵֽי־























ֵ֣י











ֵ֔י




ִֽים




ֵ֣י











ֵ֥י



ִֽים

ִ֤ים




















ִ֣ים
ִ֑ים











ִ֔ים








ַת


ֵי־












ֶ֑י










ֵ֤י
















ֵ֣י








ֵ֣י










ֵ֤י












ֵ֣י






י











ָ֣ה
ה







ֶת־


ִ֑ים


ֵי־

ָ֜ה














ָ֥ה
ֶת





ֵ֣י
ָ֔י









ִ֣ים
ִ֔ים






ִ֑ים


ֵֽי־








ֵֽי־





ֵ֣י


ת


















ֵ֥י





ֵ֣י






















ֵ֨י













ֵ֣י








י





ֵ֣י


ים





ֵ֣י














ֵֽי־






ֹותֵ֔י










ֵ֣י

















ָ֛י

ֵ֥י







ִ֔ים


ֵֽי־

















ֵי־


ֵ֣י







ֹות
























ִ֔ים


ֵ֥י
















ֵ֥י



ֹות

















ִ֣ים׀




































































ִ֔ים











































ֵֽי־

















































ֵ֣י






ֵ֖י











ֶ֖י








ֵ֛י

ֵ֖י
























ת





ֹותֶ֜י





ֹותֶ֗י




ִים֙


ֵ֣י


ֹ֖ות
ָ֑ה


















ָ֖ה










ֵ֣י



ֵ֥י





ֵ֣י


ֵ֣י




























ֵ֥י













ֵ֥י










ֵ֤י


ת





ֵ֣י







ָֽה




ֵ֥י

















ִ֣ים




ָ֖ה
ָ֣ה



ֵ֣י


ֵ֖י
ֵ֥י










ִתּ
ת

ת

ִ֖ים


ֹ֑ות



ָ֔ה





ַֽת



ֹות




ָ֗י



ִתּ


































ֵ֡י




ֹ֛ות

י

ֵ֥י













ַ֣יִם
ִ֗ים






ִ֔ים






ִית






ֵ֣י
ִ֑ים




ֹותֶ֔י



ֶ֖י


ִֽים




ַ֣יִם
ִ֗ים






















ִ֣ים׀
ִ֗ימ

ֹ֣ות


ות

ַת־



ַת
ִ֖ים


ָֽה
















ֵי־






ת


















ֵֽי־
























ֵ֣י






















ֵ֣י







ֵ֨י





ֵ֤י













ֹ֥ות








ֵ֤י





ֵֽי־












ֶת


ֶת












ֹ֣ות











ִ֥ים

ַ֖יִם







ִ֑ים








ֵ֥י



ָי








ִ֣ים
ִ֗ים

ִ֤ים
ֹות֙




ִ֣ים
ֹ֔ות


ָ֖י








ִֽים









ָי










ִֽים














ָ֖י










ִ֣ים
ִ֗ים

ִים֙
ֵ֣י
ִ֔ים
ים

ִ֣ים
ִ֑ם





ִֽים




















ֵ֣י


ות



ֵ֣י






ִ֖ים
ִ֥ים
ָֽה







ַת






תּ
ָ֖ה









ָ֑ה






ָה֙

























ָ֜ה

תְּ


ָה֙






ִ֛ים















ִֽים



ָ֗ה








ִים֙








ִ֖ים



















ָ֖ה

תְּ












ָ֔ה


ִים֙




















ִ֞ים


















ִ֖ים







ִ֨ים



ָ֗ה


ת











ָ֔ה

























ֵ֣י
תּ
















ָ֖ה








ֶ֑י



















ָ֖ה



















ָ֖ה


















ֶ֖י

ִֽים















ָ֔ה











































ִים֙



ָ֔ה










ות



תּ
ים



ות







ַ֔יְמ











תּ
ים



ֵי













תּ











תּ



ִ֖ים




תּ









ָ֣ה

ָ֔ה

















ָה֙





























ָ֑ת


ָ֛ה

ָ֖ת

ֹ֥ות
ִֽים











ָ֛ה


ָ֖ת

ֹ֣ות
ִ֑ים






ָֽה









ֹ֨ות
ֶ֤י




ָ֔ה




ת
ָ֔ה

ִ֖ים

ִ֑ים
























ָ֥ה



ִ֑ים






ִ֖ים
ים









ָ֑ת



ֵ֣י
ָ֔ת



ֹ֔ות


ת












ָה




















ָ֑ה



ֵ֥י




ִים֙

תּ



ות

ֶת




ַ֧ת
ִ֛ים

ַ֥ת







ָ֗י























ַ֥ת










ָ֑ה









ִֽים



ֹות



ִ֣ים
ִ֔ים










ָ֑ה





ַ֨ת
ֵ֤י







ִ֣ים
ִ֔ים

ִ֖ים
ֹ֥ת
ִֽים











ִ֣ים
ִ֔ים

ִ֖ים
ֹ֣ות
ִ֑ים




ָת





















ָ֖ה
ֶת
ִֽים










ֶת־









ָ֔ה



















ֶת










ָ֥ה


ֵ֣י






















ַ֣ת

ִ֔ים




















ָ֖ה

ֵ֥י




ֵ֨י



























ָת


ָת











ִ֣ים




ֹות



ֹ֔ות

י

ָ֑ה









ֶת









ִ֜ים

ֵ֣י

ִ֗ים




תּ


ִ֔ים




תּ






















ֹת

ָה֙
ָ֣ה




ֶֽי








ִ֑ים




ָֽה






ֹ֣ות
ִ֑ים


ִ֗ים










ֵ֥י

ֹ֖ות








ִ֔ים



ֹ֣ות
ִ֑ים






ָ֖ה






ִים֮












תּ






ִ֔ים






























ָ֣ה
ָ֑ה










ִ֔ים
























ות







ֶת֩
ִ֨ים















ים

ִ֔ים






















תּ


ִ֑ים






























ַ֨יִם֙
ִ֣ים
ִ֔ים










ִ֖ים


ת








ִ֜ים


ֹותָ֗י


ִים֙







ָ֖י


ָֽי




ָ֑ה


















ָתָ֑יִם










ת















ַת

















ָ֥ה

ָ֖ה













ִֽים


ִ֜ים










ַ֨יִם֙




























ֵ֥י
ִ֖ים
ִ֥ים
ָֽה



ָ֑ת



ָ֣ה
ה





ִ֣ים׀














































ֹ֤ות





תֵּ֣י

ֹ֔ות








ָ֑י








ֵ֥י



ֵי־



ָ֖ה









ֵ֣י
ִ֗ים



















ת







ָ֖ה


















ֹות







ָ֛ה
ִ֥ים
ִ֖ים














ֵ֣י
ִ֗ים
ָ֛ה
ִ֥ים
ִ֖ים

















ִ֥ים






ִ֔ים





ֶת֙


















ִ֑ים














ִ֣ים
ִ֔ים




ָ֑ה











ִ֨ים
ִ֜ים






ִ֤ים













ֹתָ֖י















ִ֔ים












ֹ֥ות



ֶת








ִ֥ים





ָת










ֶת












ִים֙
















ֶ֛י


ִ֖ים
















ָה֙






ִ֛ים
































ֵ֨י
ִ֤ים














ֵ֣י
ִ֔ים









ֶ֔י









ֹ֣ות




ֹות







ִ֥ים





ָת




















ִ֔ים



ָ֑י



ָ֗ת




ְתַּ֔יִם






ִים










ֵ֣י
ִ֗ים







ֵי


ָ֑ה



ֵ֨י




י








ֵי



ֵ֤י












ֵֽי




















ִים



ֵי





ִֽים
















ִ֔ים













ִים֙


ִ֔ים



ֵ֣י
ִ֑ים





ֶת
ִים֙


ָ֔ה

ים























ִ֔ים



ַ֛ת

תֵ֥י


ִֽים




ֵ֣י׀
ֵ֣י























ִים֒










ִ֔ים










ים֙




ִ֕ים




ָֽי


ָ֜י


























ִ֥ים
ָֽה















ָ֨ה































ָ֥ה



















ֹות֙


ָ֔ה














תַ֨יִם










ָ֔ה











ִ֑ים




ִ֔ים






ָ֔י







ִ֣ים










ָ֖י








ַת































ות










































ֶת



ִ֔ים


ִ֖ים

ָת









ת











ָֽי





































ִ֣ים









ִ֣ים







ָה֙

ת











ֵ֥י


ָֽה


ֵי־


ְתּ
ָ֣ה
ִ֣ים

ֹות
ִ֨ים
ֵי־
























































































ִ֑ים







ים

















ֶת

ִ֔ים











ת־




ִ֜ים













ִ֥ים


ִ֔ים









ֵי






ֵי















ָ֖ה



ים



ת



ת












ַ֣ת
ַ֔יִם


ִ֖ים


















ַת








ֹ֣ות


ֵ֥י
ָֽה























ֵ֖י














ֶת

ִ֗ים

ים֮









ֵי






ִ֤ים




ִ֔ים



ָ֑ה

























ֹ֣ות

ים֙
ֵ֣י
ְתּ
ים





ֵי־



ֶת

ִ֗ים

ים֮


















ִ֖ים



ָ֑ה









ֹ֣ות




ֵ֥י

ָֽה














ִ֖ים



ָ֑ה







ים





















ֹות






ֹות





ָ֖ה















ִ֖ים


























ָ֖ה

ֵי







ִ֗ים



ִים֙








ֵי־




ֵי־



ֵי



































ֵי־








ִים֙
ֵי









ֵי־







ִ֥ים

















































ָה־















































ָֽה



ֵי־












ָ֗י

ִים֙






ות











ֵ֛י
ות


ִ֖ים






ִ֣ים













ְתֵ֣י





ָ֣ה





















ִ֖ים
ָ֥ה
ִֽים





ֶ֗י











ִ֑ים






ִ֣י

ָ֔ה



ת




ִ֣י

ָ֔ה



ֶת
ִ֑ים






















ת


ִ֨י

ָ֜ה













ֵי





ִ֤י

ָה֙















ת




















ת֒


ִ֣י

ָ֗ה






ות




ֵי





ת









ִ֣י

ָ֡ה










ות





































ִים֙
ים
















ָ֗י
















ָ֔י








ֵ֥י





ָֽה










ֹ֑ות




ָ֖ה















ָ֖ה












ָ֑ה









































ָ֑ה

ֵ֥י


ֵ֥י



ָ֗י


























ים





ְתֵ֣י






























ֵ֔י









ָת





ֶ֑י






























ִ֑ים


ֵי





ים




ֵ֨י


ֵ֣י
ֵֽי־





ים









































ֵי












ָ֥ה



ִתּ

ָ֜ה














ֵי










ָ֥ה






ִים֙





























ֹות





ָ֖ה

ות









ֶ֥י






ֶ֜י





ֹ֣ות





ת





ָ֣ה

ת֙




ֶ֖י

































ֶת֙







ֶ֔י

ֵ֥ים

ִ֑ים























ות
ֵֽי־


















ֵ֣י




ָ֜ה



















ֹ֣ות




ֵ֣י





ִ֑ים

ֹ֥ות







ֵ֣י



ֵֽי־





ֵ֣י





ָ֥ה










ָ֥ה

ה



ָ֨ת












ֵ֣י

ָ֔ה




























ַ֣ת



ָ֥ה

ָ֖ה




ֵ֣י





ָ֖ה































ָ֑ה





ָה֩
ִ֨ים


ָ֜ה


ֵ֣י


ָ֤ה







ָ֔ה

ת
ָ֖ה




ות








ָ֔ה















ִֽים


ֵ֤י

ִ֔ים


ֵ֥י





ָ֣ה










ִ֨ים
ֵֽי־




ָה֙




ָ֖ה











ֵי
ֵֽי־



ֵֽי־



ִ֖ים

ָ֑ת

ת


ָ֖ה

ֵ֥י



ֵ֨י








ִ֔ים
ִ֨ים

ָ֥ה







י

ָה֙


ֹ֖ות









ֹות֙













ָ֖ה












ֹ֥ות







ָֽה








ִים֒


ֵ֣י






ָ֔ה


ָ֖ה

ֵ֣י







ָֽה


ֵֽי־








ָֽה






ָ֖ה







ָ֖ה


ָֽה


ֵֽי־



ָ֑ה









ַ֨יִם

ִ֥ים













ָ֔ה













ֵֽי־




ֵֽי־













ת֙


ָ֔ה

ֵ֥י









ֵֽי־


ֵ֥י










ת


ָה֮








ֵ֨י


ַ֨ת






י




ֵי֩














ֵ֣י













ֹ֥ות

ִ֖ים

ֵ֥י



ֵֽי־








ִ֔ים


ִ֖ים










ָ֗י


ִ֣ים








ת


ָ֛ה

ֵֽי־
















ים


ָ֖ה



ֵֽי־


ֵ֥י










ָ֖ה






ֵֽי־


ת









ֹות֩



ִ֜ים






ֹות֙

ַ֜ת
ה


ַ֤ת
ָ֨ת




ִ֥ים





ֵ֣י

ים


ֵ֖י



ָ֑ה

ֵ֧י










ֹֽות


























ָ֜ה
ֶת֩
ִ֨ים







ָ֖ה






ת


ָֽה






ֵ֣י



ֵ֨י








ִ֨ים

ָ֥ה


ָ֖ה







ֵֽי־



















ָֽה








ָ֑ה

























ֹות
ַ֥ת











ָ֑ה




ות
ִ֤ים




ִ֣ים








ֵ֔י


ָ֖ה

ָֽה


ֵ֗ת


ות








ָ֔י







ָֽיְמ














ָֽה



ֵ֨י








ָ֖ה





ִ֔ים
ים







ָ֖ה




ָ֖ה







ָֽה־






ֵי־















ֹ֔ות
ֶת
ִ֖ים



ָי





ַ֥יִם





ים


ִים֩

ָ֨ה












ֵי־












ֹ֖ות






ָ֖ה
ִֽים





ֵ֤י










ָ֔ה







ִ֥ים

ות

















ִתּ



ָֽה












ֵ֖י

ִ֑ים











ֵ֣י
















ָ֔ת










ֹ֖ות

ִֽים


ֵ֣י










ֵ֥י





ָ֨ה

ָ֜ה















ֵ֣י


















ים

ִ֑ים







ת־


ֹותֵ֖י

ִֽים





ֵ֣י
































י






ָ֗ה
ֵים־




ֵ֣י











י







ִ֖ים













ָ֛ה
ת






י׀



ֹות֙
ָ֣ה
ָ֔ה






















ָ֔ה



ֵ֣י





















ִ֔ים



ֵ֖י


















ֵ֥י



ֵ֣י

ָ֔ה




ים

ִ֑ים




ָֽה


ַ֥ת
ָ֖ה













ת־

ִ֖ים

ֹותֵ֑י


ֵֽי־





ָ֖ה










ִ֣ים׀
ִ֗ימ









ָ֔ה

ה











ֵ֥י








ִֽים






ֹות־





ֹות֒




ִ֔ים




תּ

ֹ֣ות









ֹות

ֵי












תּ


ָ֑ה












ֵ֣י



ִים֙




ות







ָת




ִ֔ים







ֵֽי־











ְתּ






ָת


ִ֣ים










ָ֖י







ָתַ֛יִם
ים

















תֵּ֣י
ִ֔ים

ַת֙




ת





ִ֔ים




ִֽים









ִ֣ים׀
ִ֔ימ

ת





ֹ֖ות




ֵ֣י
ֵֽי־




ִ֖ים













תּ



ֶ֛י

ֹותֶ֖י
ֹֽות




ָ֥ה
ַ֖ת
ָ֑יִם










ָת













ָ֣ה

ָ֗ה


ת
































ָ֖ה
ִֽים



ֵ֛י
ה



ֵ֣י










ַ֖ת




ַת














ֹ֜ות





ָת






ָת



ָת

ִ֑ים





ֵ֣י
ָ֔י

ָ֖ה











ֵ֣י









ת



ָתֶ֣י
ות








ָֽה



















ָ֤ה
ַת־













ֵ֥י




ָ֣ת

ֵ֖י
ַת־



















ֵ֣י



ָת







ָת


ֶ֑י



ָ֤ה





ֶ֥י












ֵ֣י








ָ֑ת





תּ






ֹ֣ות

ִ֔ים






























ִ֖ים




















ֵ֣י















ַ֗י












ָה֙














ִ֤ים
ָה֙

ָ֨ה
ַ֥ת


































ָ֗ה

ת


















ָת












ִים֙































ָת











ֵֽי



ָ֣ה
ָ֔ה






ֹות֙




ֹֽות

ִ֖ים
ִ֑ים

ים


ִ֤ים





ִ֖ים


ָה֙

ָ֔ה

ַ֥ת
ִ֖ים



























ִ֔ים







ֵי





ֵ֤י



ִ֖ים
















ַ֣יִם



ֵי־














ָ֖ת










ֵ֖י




ֵ֥י

ֵ֣י








ִ֖ים





















ַ֖יִם














ַת֙



















ים

























ות










































ָֽה


ת

ִ֛ים
ָ֥ה


ֵ֣י




ִ֔ים

ַ֥ת





ֵ֣י















ִ֣ים׀
ִ֑ימ

ֹות







ִֽים







תּ








ָ֣ה




ָ֔ה

















ָֽה־
ִ֖ים

תֵּ֣י
ֹ֑ות

















ָי









ִ֔ים

ות










ִ֣ים






ֵי
ִ֔ים










ָ֤ה

ָה֙



ים









ִ֔ים



































ִֽים



ִ֖ים















ֹות










ֵ֨י





ות




ֶת

ת










ֵ֖י
ֵ֥י







ָת






ֶ֨י




ת

ַ֥ת






ֵ֣י

























ִ֣ים
ים










ות





















ִֽים









ות

ֶ֖י







ת


ִֽים








ֵ֣י
ֶ֔י








ֵי





















ֵֽי־



ִֽים









ת


ַת









ַ֥ת

ֹ֖ות












ֵ֣י








ִ֣ים




















ֹ֔ות



ות


ִים֙











ִֽים









































































ת֒


















































































תֵּ֥י
ָֽי
































ים

ָ֔י



















ָ֖ה











ֹ֣ות









ָ֖ה





























ִים֙





















ִ֔ים

























ָ֖י













































ת
ִ֜ים


ָ֗ה





ִ֖ים





ִ֜ים

ת




ָ֔ה




ֵ֣י
ִ֑ים




ָה֙




ַת
ִ֖ים










ֵ֣י







ֵ֣י
ִ֑ים
















י













ֹ֖ות


ִ֑ים


ֵ֣י
ֵֽי־





ִ֔ים

















ָ֣ה
ָ֑ה






ִים֙



ָ֔ה





ָ֧ה

ָ֛ה





ִ֑ים












ִ֔ים



ִ֖ים





















ִ֥ים

ִ֖ים





ִ֗ים

ים




ָ֖ה







ִים֙
ִ֔ים




ִ֔ים







ִ֖ים




ִ֗ים







ָ֔י



ָ֖ה
ָ֣ה





ִ֥ים




ִ֖ים


ֵ֤י
ֵֽי־











ָ֔ה









ָ֣י
ים

ָ֖ה





















ִ֑ים




















ָ֔ה





















ִ֥ים


ָ֑ה

ָ֣י





ות











ָ֔ה




ָ֖ה



















ֵ֣י
ִ֔ים


ָ֥ה
ָ֖ה






ֵ֨י
ֶ֜י







ִ֖ים








ִ֗ים













ְתּ













ִ֥ים
ָֽה

ָת
ֶת־

ָ֣ה

ת֒




ָ֔ה




ִ֔ים












ֶֽי







ות





























ִ֔ים















ִֽים

ִים֙




ִ֑ים







ִים֙



ִ֔ים












ִים֙

ָ֔ת





ָי


ֵ֖י

















ָת֒





ָי


ֵ֖י






תֵּ֣י׀
ֹ֣ות
ָ֗י
ֹות֙











ֵ֨י




ים


















ִ֖ים







ִים




ֶֽי


ֵֽי־








ֵ֤י









ֵֽי






ֵ֨י
ִ֜ים







ֵ֣י






ֵ֣י





ֵ֥י



ֵ֣י׀









ָה֙
ָ֣ה




ֵ֣י










ִים





ִ֖ים







ִים֙




ִ֜ים






ֵ֣י












ֵ֣י
ִ֗ים





ֵ֤י














ַת־









ִ֖ים



ִים֙






ִים


ַ֥ת



ָֽיִם






ִ֖ים
ָ֥ה
ִֽים


ִ֗ים


ִ֤ים



ים֙
















ים


ֵ֤י































ֵ֣י
ִ֔ים
ָה֙
ֵי


ָ֖ה
ֵ֣י


ָ֥ה
ַ֛ת




ֵי


ֵ֨י
ֵי

ֵ֣י
ֵי

ם֙






ֵ֥י











ֵי
































ָ֤ה
ָה֙
ָ֔ת

תֵּ֤י
ֹות֙
ות









ֹות֙


ָ֔ה


ֵי

ֵי












ָ֔ה


ֵ֣י





























ָ֥ה

ָ֖ה



















ִים֙



תֵּ֤י
ֹות֙
ות




ָ֑ה


ֵי











ָ֑ה






ֵ֣י




ֵ֥י
ֵי



ֹ֜ות







ָ֣ה
ַ֗ת











ֵ֤י
ִים֙
ים
ֵי





ים

ִ֖ים






ֵי








ות


ָ֡ה













ָ֑ה



ֵ֣י

ָ֔ה



ֹ֔ות

ָ֖ה




ִ֞ם












ֵֽי־







ָ֑ה

ֵ֣י


ֹ֜ות


ִ֛ים








ָ֥ה
ֵֽי־
ִ֖ים











ֵ֣י




ִ֛ים



















ֵ֣י




ֵ֤י
ִים֙

ֶת

ִ֔ים












ָ֗ה




















ֵ֣י











ִ֣ים

ִ֥ים












ָ֥ה
ָֽה


ֵ֣י






ֵ֨י


ִ֛ים












ִ֔ים

י




ִים֙









ֵ֣י׀














ָ֑ה














ת







ִ֔ים


ִ֣ים
ָ֑ה





ֵ֥י















ים֙




ֵ֧י






ֹ֑ות














ִֽים


ֵ֣י



ִ֖ים



ֹ֑ת














ָ֑ת








ָת


ַ֜יִם



ֵ֣י


















ֵ֥י






ִ֗ים


ֵֽי־


ָ֔ת


ֵֽי־
ִ֖ים




ֵ֣י




ֵ֥י
ִֽים


ֵֽי־










ֵ֑י




ִֽים








ָ֛ה


















ָ֔ה

ִ֣ים



ָ֖ה














ִים֙





ֵ֥י



ֵ֤י







ִ֑ים











ַ֗ת























ִ֔ים















ִ֔ים

ֵ֥י




ִ֡ים


ִים֩

















ִ֑ים















ֵ֥י
ָֽי




ָה֙

ָ֔ה
















ֹ֖ות



ָת

ָ֨ת























ָ֛י
ים













ים





ָי




ֵ֣י











ֵ֣י






ָֽת







ֶ֕י



ֶ֑י









ִֽם





ֵ֣י










































ִ֣ים




ת













ִ֣ים
ִ֑ים


ים


























ֵ֣י





ים














ֵי





ְתּ


ָ֔י



ֵ֥י
ְתּ




ֵ֥י
ִ֖ים

ֵ֣י
ִ֑ים










ות
ֵֽי־
ְתּ

ֵ֥י



ֹותֵי


ֹ֥ות


ֹ֖ות


ֹֽות


ֹֽותֵי


ֵי

ֵי

ִ֖ים




ָֽי

ֵי

ֵי




ָ֖י


ָֽי


ֵי


ֹ֨ותֵי


ֵי

ִ֛ים


ֵי




ְתּ







ִֽים









ֵ֣י






































ִ֑ם






ֵ֔י



ֹת





ֵ֣י





ֵ֥י

















ֵ֣י








































ֵ֥י















ֹ֔ות


ִ֣י














ִ֔ים






ֹֽת
















































ֹ֖ות









ִים֙












































ֵ֔י

ָ֥ה






ִ֑ים







ות
















ִ֔ים






ִ֣ים׀







תּ


ִ֔ים














ִ֖ים




















ִֽים

ים֙







ֹ֔ות
ות


ָ֑יִם

















ֶ֑י


















ָֽה











ָ֜ת














ֵי־



ים















ים֙









ת

ות

ָֽה









ֵ֥י



























ִ֑ים






ָת




















































ָ֔ה




















ֹ֞ות

ות



ֶת

ִ֔ים











ַ֣ת



















ֵי֙
ֵ֣י


ְתּ

ָ֔ה


ֹ֖ות
ֵ֣י




















ָ֑ת







ים



ִ֥ים










ָ֔ה






















ֵ֣י








ֶ֣י


























ָ֖ה














ות



















ֵי






ים֙
















ֵ֖י












ִֽים





















ָת



תּ






ֵ֨י
ִ֜ים

ַ֥ת











ֹות֙









ֵ֣י

ֹ֔ות























ָ֣ה
ִ֔ים
ים


ִ֖ים



ָ֣ה
ִ֗ים



ֶת֙
ֹ֣ות














תֵּי־








ַ֣ת

ִ֔ים


ֵ֣י
ִ֑ים










ִים֙
ים


ָ֔ה


ֵי









ים


















ֹ֥ות










ִ֖ים













ות
ֹ֔ות


ֵ֣י
ִ֑ים
ַ֨ת
ִ֤ים













ת


ת֙






ִ֖ים






ֹ֥ות











ָ֔ת



ִ֖ים

ת




ִ֔ים
















ִ֖ים



















ִֽים




















ִֽים



ות



ָֽה
















ֹ֔ות






























ֹ֑ות




ָה֙



















ֵ֣י




ֵ֣י


















ֹ֔ות

ים







ֵי






ֹותֵי

ֹֽתֵי











ֵ֣י


ֵי


ֵי





ֵ֣י











ֹת


ַת






























ִֽים





























































ָ֔ה








ֵ֣י

















ָ֑ת







ִ֖ים



ֵ֧י











ָ֑ה

















ֵ֤י


























ָ֖ה






ֵ֣י



ַ֣ת
ִ֔ים


ִ֔ים















ִים֙
ַ֣ת




ִ֖ים

ֵ֣י















ֵ֤י


















ֵ֖י
ֵ֥י




ִים֙






ִ֣ים





















ִ֣ים׀





ֵ֤י


























ֵֽי־


ֹ֣ות




ִ֥ים





ִ֣ים

ים









ָ֖ה







ִ֗ים



ֵ֥י





ֵ֣י












ֵי



ָ֗ת






ָ֣ה
ִים֒







ֶת













ים֙






ַ֥יִם















ִ֖ים


















ָ֖ה

















ָֽה













ֵ֤י







ִ֥ים
ִ֖ים

ֵ֣י







ֵ֥י





























ֵי













ֵי
























































ָה


















ָה





















ֹתֵי










ֵ֣י



ֹ֣ות






ֹותֵי







ֹֽותֵי













ֹֽתֵי













ֵי












ִ֗ים























ִ֖ים



ֹ֑ות





י





















י










ֵֽי־













ֵי














































ֵי



















ֹתֵי
















ֵי



ִים֙







ֹ֖ות







ַת
ָה֙



ֵ֣י













ֹ֥ת



























ֶ֛י


ֶ֖י







תֵ֨י
ָ֔ה

















ָ֖ה






ֵ֣י












ֵ֣י


























ות























ָ֖ה


ָֽה








ֶ֖ת



















ָ֖ה




תֵּ֣י
ִ֔ים







ֶת
ִים֮






ַ֗יִם












ַ֖ת








ָֽי





ִים֙





ִ֑ים














ִֽים










ִ֔ים






ִ֑ים




ֵ֥י




ִ֞ים





ִ֨ים



ֶת
ִים֙
ִ֔ים







ַֽת־










ַ֖ת


















ֹ֤ות



ִים֙



ִ֔ים



ִ֖ים



ֹֽות

ִ֗ים



















ָֽי


ַ֣ת
ִ֗ים























ָ֖ה


ִ֑ים



ָֽה



ת

ות

ָ֔ה








ת

























ִ֔ים

ִ֖ים
ים





ִ֤ים




ֵ֥י








ָֽה









ַ֞ת

ֶ֨י







ְתּ






ְתּ






























ַ֣ת








ים



ֹ֖ות












ים




ִ֖ים









ִ֖ים
ָ֣ה
ִ֑ים











































ִ֔ים



ִ֔ים








ִ֑ים




ְתּ








ָת



ָה



ֹת֙



ִ֔ים







ִ֑ים









ֶת




























ִ֔ים
















ָ֔י





ִ֔ים















ָ֔ה













ֹ֖ות





ִ֡י






















ֹ֗ות







ִ֔ים


















































ָ֗י






ִ֣ים






















ָ֔י
















ים


ִ֑ים













ֵ֔י
























ֵי


ִ֑ים


ִ֔ים

ִים֙
ים


ִ֖ים





ֵ֨י

ָ֜ה





ָ֗י













ָי












ָי


ָ֔י


ָ֖י
ָ֑י



ֵ֣י



ָ֖י

ָֽי



ָ֣ה

ָ֗ה





ָ֖י

ִ֣ים




ָ֖ה




ָ֨ה


























ַ֥ת
ִֽים



ים֙



ַ֖ת


































ָֽי








ִ֑ים




ִ֛ים






ֵ֥י















ִ֔ים


























ָ֑ה







ָ֖ה
ָ֥ה



ִ֗ים



ִים֙














ֹות֙












ים






ִ֑ים




ֵי


ָֽה












ָ֔ה




















































ֵ֥י

























ָֽה























ַ֣ת









ָֽי


























































י






ָ֖ה


ִֽים









ִ֔ים





















ֵ֥י




















ים















ָֽה
























































ות







ֵי֩
ִ֨ים׀



















ֶ֖י









ִֽים




ִ֔ים


ֵ֣י
ִ֔ים



















ֹ֣ות










ת























































ֶ֖י






ֵ֥י

























































ִ֖ים



















ָ֨ה

ָ֣ה










ַ֤ת




ִ֥ים


















ֵ֖י
ִ֑ים

ִ֖ים







ָ֖ה







י




ֵי־






ֵ֤י




ִ֔ים






















ֵ֣י








תֵּ֣י
ֹתָ֔י


ָה֙




ָ֖ה



ֶת


ַת־












ִֽי־



ִֽי־






ָה֙
ָ֣ה

ִ֔ים

ֵ֣י



































ֵ֥י




ֹ֔ות














ת























ָ֗ה


























תַ֥יִם



ֶת
ִ֖ים



































ֵ֣י


ֹות



















ֵ֥י



































ִ֤ים



ִים֙












ָ֛ה
ה











































ת




















































































ֶ֑י


































ֶ֔י

ֵ֥י





















ִים֙






ֹות


















ֵ֥י







































ת






ֶ֖י











ֹ֣ות

ִ֔ים














ִֽים

ת־





ִ֖ים























ֶ֑י














ת
























ות







ת














ת


































ֵֽי־











ֶֽי



ֵ֣י



















ֹ֑ת














ִים֙




ִ֖ים







ֵ֥י








ָ֑ת





ַ֥ת






ות



















































ָ֛י















ַ֤ת











































ֵ֤י



ת

























ָ֔י
































ָת














ַ֔יִם














ֵ֣י
























ַ֥ת
ָ֖י

ֵ֣י



















ִים֒



































ַ֖יִם























ָי



















ָֽת










ָ֖ה





ֵֽי־





ִ֛ים
ָ֖ה




ֶ֣י

ֶ֔י










ות


ִים֙
ָ֔ה











ָ֑י















ִ֜ים

















ָ֛ה












ִ֖ים























ִ֖ים

















ָ֑י







ִֽים




















ות

ִים֙

























ָֽה


ִ֤ים




ָ֔ה


























ָ֑ה


ָ֖ה

ת
ִֽים

ִ֞ים
ים







ים








ֵי




ַ֨יִם֙

ֹ֣ות
ִ֔ים






ֹ֖ות

ֶת


ֶת֙




ִ֖ים






ֶת־
ִ֥ים
ִ֖ים
ֶֽת

ַ֥ת
ֶת

ָ֑י


ֶת

ָֽי





ים

ֶת


ֹ֥ות
ִ֖ים




ָ֖ה


ָֽי





ֹ֣ת








ָ֑ה







ִ֣ים



















ִ֑ים











ִ֔ים










ֹ֥ות


















ֵ֥י
























ָ֣ה
ִ֑ים




ֵ֣י




ִֽים


ֶת
ֵֽי־


ִ֔ים

ֵי־



ָ֑ה


ֶת
ָ֗י




ָ֔ה
















ָה֙

ִ֔ים

ֵ֥י










ות













ִ֥ים










ֶ֨י
ַ֤ת





ָ֥ה








ֶֽי


ֶת
ֵ֤י











ֶ֨י





ָת












ָ֑ה
ים

ִֽים
































ָ֔ה




ָֽה




ִ֔ים
ָ֖ה

ת
ָֽה





ִ֜ים






ִ֔ים



ָ֑ה





ָ֖י










ַ֡יִם








ֹות
ִ֔ים




ִ֣ים










ֹות






ָ֔י


































ִתּ















ִ֞ים

ים
















ָ֖ה













ֹ֖ות
ִ֥ים
ִֽים





























ִ֑ים

































ות

ָ֖ה






































ִ֔ים






ֵֽי־






























ת֙














ָ֖ה

ָֽי





























ָ֛י







































ֹ֖ת
ִ֥ים
ִֽים






































ָ֔י



ֶת














ָ֜י



ת֮











ת


















ָ֣ה
ֵֽי־
ִ֣ים׀









ים





























ָ֖ה

ָֽי

































ֹ֑ות







ָֽי















ַ֖יִם


ַ֥ת


























ֹ֔ות
ֵ֛י
ֹ֥ות























ִים֙







ַ֖יִם


ַ֣ת









ִ֖ים






















ָ֔ה
















ת







ָ֖ה

ת

































ָ֖י





















































ִ֛ים







ֵי֩









ִ֔ים





ֵ֣י



ֵ֤י
ִים֙











ֵ֣י



ֵ֣י
ִ֑ים
















ָ֖י





ות





ת







































ֹות֙










ֵ֣י




























ת






































ָת
















ָ֕י






















ֵ֣י

ָ֑ה



ֵ֣י






ֵ֖י
ֵ֥י









ות






ִ֜ים


ֵ֤י





ֹ֔ות

ת




ִ֥ים

ָ֖ה


ִֽים



ִ֥ים

ות









ֹתָֽי








ָי









ֹ֔ות




ִ֑ים





ָֽה
















ָ֗ת



ִ֨ים׀
ָ֤ה׀










































ָ֖י
ָֽיִם





ֵ֣י

























ֵ֥י






















ָֽי














ֵי






ִתּ

ָ֤ה





ָ֔ה








ֹ֣ות












ִֽים










ַת













ת


ַת־











ָֽה



ַת־












ָֽי














ִ֑ים






תַּ֛יִם
























ָ֖י









ֵ֤י


ֵ֣י



ִ֖ים






ה

ֵי












ֵ֥י






ִ֥ים




















ָה֙
ֹ֣ות
ִ֔ים



י











ִֽים


ָ֤י




ִ֣ים







ֵ֣י










ִֽים







ָ֗י




ִים֮
תַ֣יִם





ֹ֣תֵי
















ִתּ

ָֽה











ַת־








ֵ֥י










ִֽים


ֵ֣י
ִ֑ים




ת




ֵ֣י














ָ֔י


























































































ָ֖י

















ָ֤ה
ָה֙










































ִ֖ים












ָ֖י






ָ֖ה

ות







ִ֗ים



ָ֣ה
ָ֔ה



ָֽי




ָה֙




















ות












ֵ֣י





















ִ֜ים
















תּ































ִ֗ים




ָ֔ה




ִ֔ים

ֹתָ֑י








ִ֖ים

ת











ִ֔ים

ות








ָ֛ה






ִ֔ים



ִ֖ים


ָ֑ה



ִ֖ים
ֹתָֽי



































ָ֔ת


































ִים֮

ת





ַ֤ת

ִים֙
ים








ֵ֤י


ִ֔ים










ִ֣ים
ִ֔ים









ִ֣ים
ִ֔ים









ָ֗ת








































ִ֗ים
















ָ֗י





ֵ֣י





















ִֽם













ֵ֣י







ת

ֵ֣י


















































ֶ֔י






























































ת

















ִ֛ים




ָֽה
















ָ֖ה








































ָ֜ה























ָֽה












ֵי








ֵ֤י










ת




























ָה֙


















































י




ֵ֥י

ָֽה











י









ָת


ַ֥ת





































ֶת

ִ֖ים






ָֽה










ִ֑ים








ִ֣ים׀























ִ֖ים








































































ָה


















ַ֤ת













































ָ֨ה















ֶ֔י
























ת

ת










ְתּ


ֶת
ַ֥ת




ִ֗ים






ָ֔ה




ת
































ת




ָה





























































ִ֔ים



























ֵ֤י














ֵ֣י












ִי



ָֽי





ָה












ָ֔י

























ָ֥י




ִ֑ים























ֵ֜י








































ת





























ָה












ִ֣ים











ָה־





























ִ֖ים


ָֽה











ָ֤ה
ה־





ת


ֵֽי־

ִ֖ים





























ִים֙

ים֙


ֵ֣י












ֵ֨י








ֵ֣י








ים














































ָ֗ה


ה


ָה֮
ֵ֣י









ֶת
ָת




















ֵ֣י









ֵ֤י
















ֹות֙









ֹת





ִ֥ים








ֵ֖י








ֵי







ֹ֣ות











ָ֑י









ים֙





















ַ֣ת



ָי



































ֹ֖ות

























ִֽים



ֵ֖י






ֵ֥י
ֹות־



ָֽה











ָ֔ה




















ִ֖ים







ָ֜ה





ָה֙






ָ֖י
ים





ָי

ים



ֵ֣י







ֹ֣ות

ִ֔ים



ֵ֥י
ִ֖ים

ֵ֥י
ֹֽות














































ֵֽי־



















ָ֖ה




























ִ֖ים
































תּ








ִ֔ים






















ֶ֨י










ְתּ











ִ֖ים










































ים֩

ים




ֵ֣י




















ֵ֤י









ֵ֥י













ִ֑ים










ִ֔ים







ִ֤ים

ָה֙









ִים֙








ָ֔ה



























ֵ֥י










ֵ֥י










































ֶת









ִים֙
ים




ים


ֹֽות













ִ֖ים












ִ֔ים






ֵ֤י







ִ֑ים






ֹ֖ות
ִֽים




















ִ֖ים












ִ֗ים







ָ֣ה
ָ֑ה




י




























ִים֙








ַ֥יִם











ָ֑ה

ת







ָֽי








ָ֑ה













ֵ֣י




















ֵי֩











ֵ֣י














ֵ֧י
















ָ֜י


ֹ֣ות






















ת








ֹ֔ות













ִ֔ים



ִ֖ים



































ִֽים






























ֵי


ֵ֣י














ִים֙



ָ֖ת









ֹות֙




ַת֙











ַ֨ת




ת











ים



































ִים֙























ֵ֥י







ֵ֣י




ָ֜י





ָ֔ה








ָי




















ֵֽי־















ָ֛י











ת֙

ֵ֣י




ָ֗י
ים




ָ֖י














ִ֖ים








ֵ֣י




ת
ִ֑ים










ֹֽות








ֹ֥ות








ֵ֖י
ִ֑ים













ֶת
ִ֛ים












ָ֔י

ֵ֖י
ֵ֥י

ִֽים



ֹ֨ות







ָ֔ה






ָ֑י



ָ֔י

ְתֵ֥י

ָ֖ה
ים


ֵ֨י























ֶ֑י

















ֵי־

















ָ֜י




























ָי


ִ֔ים












ָ֖ה








ֵי־





ָה


ֵי־









ָ֔י



ַ֛יִם











ֵ֥י






ָת






ֶ֗י










ָ֔ה












































ָ֤ה












תּ





















ִ֖ים







ֵ֨י




ֵ֥י



ֵי֙


ֵ֖י

























ות





ִ֤ים





























ָ֔ה




ָֽה









ָ֑ה



















ָ֑ה



ָ֔ה



















ֶת

































ָ֔י



ָֽה










































ֶת־
ִ֖ים


ִ֑ים
















תּ



ָ֤ה
ַת־


ַת







ִ֖ים

















ָ֣ה
ִ֑ים





ִ֗ים


































ים



ים










ָה

ֵ֖י
ֹות





ֶ֜י






ִ֥ים


ֶ֔י












ֶ֔י







ֵ֣י








ִ֥ים











ֵ֤י












ִ֔ים

ים


ֵ֥י
ָֽי









ָת







ִ֔ים









ֵֽי־













ִ֥ים






ָ֜י

















ֵ֣י



ֹות֙


תַ֖יִם



ִֽים



ֶת






ִ֖ים





ִ֧ים׀






ֵ֖י





ִ֔ים
ִ֥ים








ָה

ֵי֙



ֹות



ָה֙







ֵ֛י
ֹות

ים












ָ֛ה

ֵ֖י
















תַ֨יִם


ַ֣יִם
ֵי־




וֹות


ִים֙


ָ֥ה
ִ֖ים

תַ֣יִם
ִ֑ים




ִֽים



ֶ֨י




ֵי
ה









ת




ת֙








ָ֔י
ים

ת


























ָה



ָ֖ה

ָֽה


ִ֛ים

י
































ֵ֤י


ֶ֔י






ָ֔י










ָֽת

ֶ֔י



ֵ֥י
ָת






















ָ֖ה



ָ֣ת



ֵ֥י

















ִ֔ים









י


ים


ָֽה



ָ֣ה




ָת






ִ֔ים

ים

ֵ֥י





ָת









ֹ֤ות




ָ֛ה




ֶֽי














ה׀



ִ֗ים


ֶ֔י



י



















ָ֖ה













ָה֩
























ָת







ֵ֣י








ת




ה










ִ֔ים








ֵ֣י












ת



































ָֽי











































ת







תּ


ִ֖ים















ֶת

ִ֑ים





















ָת








ָ֔ה


ַ֣ת













תּ


ָֽה


ֵ֥י














תּ


ָֽה




ַ֖יִם




ָֽת

ָ֔ה


ֵ֖י
ֵ֥י













ֹתֶ֔י

ות




ֵי֙
ֵ֣י





ָֽה










תֵּי


ִֽים





ִתּ
ֶת











ִים֙



ָ֖ת







ַ֣ת



ֵ֥י












ֶת־
ִ֥ים

י












ַ֣ת




ֵ֥י
















ָ֖י





ים












































ים
ֹת














ִ֤י




































ה־



ֹת





ים
ֹת






ִ֥ים


















ַ֔ת





































ָ֛ה





















ֹת


ַת

ַ֖יִם











ַת

ַ֨יִם֙
ֹתֵ֣י















ִ֔ים

ַ֣ת



















ֵי















































ֶ֖י












ֶֽי











ֵי־






ֵי












ַת

ַ֖יִם

ֹת


























ֵ֣י








ָֽה








ֵ֣י






ָ֔ה


ֵ֣י


ים


ֵ֣י








ַ֤ת





ִ֥ים
ִֽים








ֵ֣י

















ִֽים

















ֶ֖י
























ִ֖ים









ָת


ָת
































ֵ֣י





ָֽה














































ִ֗ים























ֹ֥ות


















ָ֖י





תֵּ֣י
ָ֔י


ת


ֶת־


ת
























ֶ֨י




ַ֛ת
ֵ֥י












ָ֖ה
















ֵ֣י










ִ֔ים





ִ֑ים
ִ֖ים

ָ֥ה
ִֽים




ָ֔י













ות






















ָ֑ה






ִ֤ים

ִים֙

ִ֔ים
































ָ֜ה





















ִ֔ים




ִֽים























ִ֣ים




ִ֤ים
























ֶֽי
























ִֽים




















ֹ֥ות



ִ֖ים





ִ֔ים






















ִ֑ים


















ֹ֛ות



ִ֖ים



ִֽם




ָ֗י


ֶת
ַת־









ָי


ֶת
ַת־








ִ֣ים
ִ֔ים




ֵ֤י
ִים֙





ָ֖ה



















ָ֜ה












ֹ֥ות




































ָ֔ה













ָה֙










ָ֨ה






















ָה֙


ִ֥ים

ים

























ַ֛יִם











ות








ִ֣ים׀
ים


ִ֞ים











ִם֙



ֹ֔ות



































ָה֙












































ִ֔ים




ֶ֖י









ִֽים






ָת





ֵ֣י




















ָה֙












ָֽת










ֶ֔י











ָת



ֶ֛י






















ָי



ָ֔ה













ָֽה



ָ֤ה
















ֹֽות



ֵֽי־



ֵ֥י
ָ֖י













ִ֛ים






ים







ֵ֤י
ִים֙
ים

ֹ֖ות


ִ֑ים



ָ֗י
ים


ָ֖ה




ֵ֣י
ִ֔ים


ִ֣ים






ֵ֣י
ִ֗ים












ִים֙


ִ֔ים




ָה











ֵ֣י
ִ֗ים



ֵ֨י
ִ֜ים

















ָ֔ה








ָ֑ה






ָ֔י



ֵ֖י

ִ֥ים











ֹ֖ות





ָ֔י



ֹת

















ת










ָ֔ה











ֵ֥י

ִ֖ים















ֵ֖י
ֵ֥י
ִֽים


















ֶ֔י











י


















ִ֑ים

ֵ֤י
ִים֙






ָֽה







ֵ֥י
ֶ֖י


















ָי

ת







ִ֑ים

ִ֖ים








ָ֛י




























ִ֤ים




















ָי





ה




ֵי

ֵי

ֹתֵי



















ות

תֵּ֥י
ֵֽי־




ת


ֶת

























ֹתָ֑י





ָֽי






























ֵ֥י






















ֹ֥ות











ים







ֹ֣ות



תַ֣יִם





























ָֽיִם




ָ֜ה

ֵ֤י
ִים֙













ַ֔יִם
ָ֥ה
ִ֖ים

ָ֥ה
ֹֽות




























ָֽה





































ִ֜ים



















ים

ֵ֣י



ים

ים֙

ים










ִ֖ים















ָת








ֹ֧ות






ִ֖ים












תֵּ֥י
ָ֖י















ִ֤ים

ֹות֙

























ֵי֙













תַ֨יִם

ִ֜ים



ת׀
ֵ֣י










ת



ת
























ִים֮























תּ


ָ֔י













































ָ֗ה







ִ֖ים




































ֵ֥י







ָ֔ה


י








































ֵ֣י






ֵ֥י


























ֹ֛ות






ָֽי

ִ֖ים
ים




ֵ֤י


ֵ֣י
ִ֔ים


ִ֖ים






ִ֔ים




ָ֑י


ִ֗ים








ֵ֥י




ָה֙





ים
ִ֣ים








ים





ָ֜י








ִ֨ים











ָ֔י















ָ֖י
















ֶת
ָי


ָ֜י


ָ֛י








ֵֽי־














ֵ֣י






ָ֑י




ִים֙




ִ֔ים






ָ֔ת


ִ֔ים




ִ֑ים






ֶת
ָ֔י
ים











ָ֑י




ִ֜ים




ֵי







ָ֔י

ֹ֑ות


ָת


ַ֖ת




י





ִ֖ים















ַ֣ת



ֹ֣ת
ָ֔י

ַ֖ת











ֹ֣תֵי









ַ֥ת
ִֽים


ֵי֙






ות








ִ֥ים
ָֽיִם


















ָ֣י
ים

ָ֖ה















































ָ֗ה

























































ֵ֥י

ִ֖ים



ָ֖י













































ֵ֣י









ָה֙



















ִ֖ים








































































ִ֔ים
































ָ֖ה












ֵֽי־



ה








ֹותֶ֖י



ִֽים







ֹ֣ת



ֹ֣ות
ִ֔ים


ֹ֥ות

ִֽים
ֵ֣י










ֵ֣י
ֹ֑ת




ִ֔ים









ִ֗ים


ִ֔ים















ים


ִם֙

ֵי






ִ֣ים


ֹ֖ות

ֹות֙








ִ֔ים








ִ֔ים



ָ֑ה


ֹותֶ֖י










ָֽת


ַ֖ת
ִֽים


ִ֔ים


ֵ֥י
ָֽה


ֵי־











ַת֙
ֵ֣י




















תֵּ֣י
ָ֑י


ת


ֶת




ָ֧י










ֵ֥י



ֵ֣י

















ֵי֙









ִ֔ים

ֵ֖י





ים










ֵי












ֶ֑ת






ָ֣ה











ֵי



ֵי־



ֵי


















































ִ֨ים
ָ֜ה








תַּ֥יִם
ִ֖ים





ֵ֥י





ִ֔ים










ִ֖ים

ָ֥ה
ִֽים






ֵ֖י











ֵ֤י





ַ֥ת







ָה֙






ָ֖ה










ִ֔ים



ֵ֑י










ֵ֧ים









ֵ֥ים


ֵ֥י





























ָ֛ה
ָ֥ה











ֵ֣י


ֵ֖י
ֵ֥י




ָה֙
ֵ֣י










ָ֔י



ִ֖ם







ֵ֣י





ת








ֵ֖י




ָ֔י


























ִ֔ים




ָת







ָֽי






























ֵ֨י










ָ֔י



























ֵ֣י









ַ֣ת
ָ֔ה


ֵי־






ֵֽי־

ֵ֣י




ָ֣ה
ָ֑ת




ָ֖ה
ָֽת
















ָ֥ה



ָ֑ה











ֵ֥י
ֵי





ִ֔ים













ֵ֥י
















ֵ֣י










ָ֗י



ָ֔ה






















ֵ֣י










ֵ֥י

ָֽה־





ֵ֣י






ֵ֖י


ֹ֧ות

ִ֛ים




















ָ֔י








ָה֙
ָ֔ה















ים

ִֽים




ִ֖ים









ִֽת





ֶת









ַת־





















ֶת










ֹות֙

ָ֔ה





















ַת־
















ֵ֣י



















ָי














ָ֖ה




ִים֙




















ָ֖ה





























ת




ִ֧ים׀














































ֵ֣י



ַת־




ות





ִ֔ים








תּ






ָ֖ה
ֹ֥ות
ִֽים




















ֶ֖י















ֵ֥י








ים

























ִ֔ים




י





ֵ֣י








ֵ֤י








ֵ֣י



ֵ֖י











ִ֣ים
ִ֑ים







ִ֥ים










































ֵ֨י
















































































ת



ת







ת













ִים֙
ֵ֣י












































ֵי






ְתּ






ֵ֖י




















































ָֽה













ֵי


ִ֔ים



ֵ֣י






ֵ֥י

ָֽה






































ות

ֶ֨י


ְתַּ֣יִם




ֵ֥י
ֵֽי־
ָ֖ה







ות







ות















ִים֙






ֵ֧י







ָה








ֵי







ֵ֥י


































ָ֑י
























ִ֥ים


ֵ֥י

ִ֣ים






ָ֖ה

ָת











ָ֑י





ֵ֣י
ִ֣ים
ֵֽי־
ִ֣ים












ֵ֛י




ֵ֣י










ִ֖ים




ים












ָ֑יִם


ִ֣ים



ַת֩







תּ

















ֵֽי־





















ָֽיִם







י
ִ֔ים



















ָת



















ָ֖ה

































ֹות֙


















ֵ֛י














ָֽה















ָ֔י









תּ

ָֽה


ִ֣ים
ִ֗ים




























ִ֜ים





ֵי


ֵי




ָ֖ה

















ֵ֧י


















ות
































ֵ֨י















ֵ֣י










ִ֥ים
ָ֛ה



ִ֥ים
ָ֖ה







ִ֖ים

ָ֣ה
ִ֑ים




ִ֤ים


ָ֔ה










ָי




















ִ֤ים


ִים֙










ַ֣ת























ִים֙



ִ֔ים
ו


















ָ֔ה






















ֵ֥י
ֹ֖ות






ִים֮



ֵ֣י
ִ֔ים

ֵ֣י


ֵ֖י




















ְתּ








ִ֤ים

ִים֙


ֵ֖י








ִ֥ים

ֹֽות


ֹ֛ות

ִ֥ים


























ִ֗ים











ִ֖ים











ָֽה

ִ֖ים
















ִ֔ים















ִ֖ים





















ָ֑יִם













ֵי




ָֽי



ִ֖ים

ות
















ֵי





ִֽים






ָ֛ה

ֵ֥י

ִ֖ים







ֶ֔י

ות


ִֽים











ִ֔ים














ִ֥ים















ות





ִ֔ים





ֹ֛ות


ִ֖ים






ִים֙

ָ֣ה
ָ֔ה








ָ֑ה




ֵי֙

ים


ָ֥ה
ָֽה








ָ֔ה



ִ֑ים




ֵ֥י








ים֙

ֵ֣י



ֵ֣י
ִ֑ים


ֹ֤ות


ִים֙


ִ֔ים


ִ֖ים


ִֽים











ִים֙

















ִ֖ים









ִֽים





































































ָ֣ה
ִ֑ים































ִ֑ים








ִ֜ים






ָֽה




י


ָ֣ה
ִ֑ים












ֵ֣י












ים




ָ֖ה













ַת־















ֵ֣י



























ֹ֛ות

ֵ֥י


ִֽים




ות

ָ֖ה


ִ֑ים








ֹֽות















ָה֒


ַ֥ת

ַ֔ת




ָ֖ה
ָ֑ת


















ַת־


ת














ֵ֨י
ֹ֣ות
ָ֔י

ות
ות


ִֽים






ֵ֣י











ת










ֵ֥י














ֹות֙







ַת־
























י














ִ֑ים



ִ֔ים




ָֽה














































תּ








ת

ֵ֤י























ֵ֣י






ֵ֣י




ות











ִֽים











ֹ֔ות










ות
















י

ֶ֑י








ִ֖ים















ָ֔י







ֵֽי־
ָה֙

ֹות




ָֽה







ים֙








י











ֶ֗י



ֹתֶ֔י




ֶ֔י



ֶ֑י



ְתּ









ְתּ















ת




ִ֔ים


ֵ֖י
ֵ֥י
















ֶֽי




ְתּ



ֶ֑י








ִ֣ים






















ֵ֣י



















ֶ֨י













ַ֥ת





























ָ֖ה
















ִים֙
ָת





ֵֽי













ִים

ות־










ות


ָ֤ה

ֹות֙



ֵ֣י






ִ֖ם

ָֽי

















ִֽים



ִ֔ים

























ֹ֔ות
ִ֖ים









ֶֽי



ֹ֜ות
ֵ֣י





















ָ֖ה









ִ֔ים

ֶ֖י

ֶ֑ת






ָ֖ה











ות



ֶ֑י







ָ֣ת







ֵי־





ִ֖ים








ָ֖ה


ִֽים














ֵֽי־
ִים֙







ות






ִ֖ים
י
ָֽה










תּ













ֹות֙
ִ֔ים

ִ֥ים













ָה
















ִֽים־

ַ֥יִם





ִים֙









ִ֖ים
י
ָ֑ה













ֵ֣י





ֵ֣י










ֵ֣י





ֶת









































ֹ֥ות







ֵֽי־


ֵֽי־


ֵ֥י
ֶת



















ִ֖ם









ֵ֣י



ִ֖ים


















ֹות




ָ֥ה






ִ֗ים




ִ֔ים




ִ֣ים























ָ֖ה























ִ֑ים














ֵ֥י

ִ֥ים



























































ִ֑ים











ָֽיִם















































ָ֖י














































































ֶֽי





ָ֡ה


ֶ֨י

ֶ֜י






ֶ֤י






ֶ֔י








ָ֥ה

ִ֖ים

ִ֥ים
ִֽים


























ֵ֥י















ִ֖ים


















תֵּ֥י
ָֽי


ֵי־




ֵ֣י





ָֽי






















ָ֖י




ֵ֣י


ֵ֥י



ֵ֨י
ֵֽי־



ֵי






ֶ֔י



ים

















ָ֖י





ֵ֣י









ֵי




ֹֽותֵי









ת



ִ֖ים
ים















ֵ֣י







ֵֽי־










ִ֥ים











ֵים־
















ִֽים


ֵ֣י



ָ֖ה
























ֵ֣י

ָ֔ה

ִ֖ים







י




ת














ת
ֵ֥י











ָ֑ה


ֵ֤י















ֵ֣י
ֵ֑י






ָֽי










ָ֖ה





ָֽי

ֵ֨י








ֵ֣י










ֵ֣י










ֵ֣י

























ֵי





















ת








ֵ֣י







ֹות֙


ִ֥ים

ִ֑ים













ִ֜ים
ֵ֣י




ֵ֣י














ֵ֥י




ַ֨ת

ָ֜ה


ת

ִ֗ים







ָ֨י








ֵ֣י































ָ֛ה
ת






ָ֔ה
ַ֥ת









ָ֑ה






ַת־

ֶת






ִ֜ים










ת

ָת







ָ֑ה








ָ֥ה






































ָֽה










ֶ֑י









ָ֖י
ַ֥ת











ֵ֣י
ָ֑י











































ים


ֹ֗ות




ֵ֤י


ֵ֤י


ים









ות




תּ





































ָֽת







ָ֛י














ֵ֣י
ָ֔י

































ֵ֤י

ָה֙

ָ֔ה



ָ֖י






















ֵי־




ֵ֤י












ֵ֣י
















ֵ֖י

ָֽה








ֹות


ֵ֥י

ָ֖ה









ַ֣ת





















ָֽה








ָ֡ה







ָה֙








ָ֑ה

































ִ֔ים















ים





ָ֔ה



ֵ֣י






















ֶ֨י















ְתּ









ֶת
























ָ֔ה












ֵ֥י














ֵ֣י
ִ֗ים



ָ֔ת





















ָ֨ה
ַ֤ת
ָה֙









ָ֖י
















ַֽת










ת






ות









ַת֙





































ָ֖ה

ְתָּ֑יִם
























ֵ֣י


















ֶ֗י


ֵ֤י
ֶ֨י



























ות














תּ



ָ֑ה





ֵ֥י
















ֶת֙




ות


ָֽה






ָה֙





ֶ֨י

ֶ֔י



ֶ֑י



ֶ֔י

ֵ֖י









































ת







י



























ֶת־










ִ֖ים
















ֵ֤י




























ֵ֨י












ות



















ָֽה




ָי
ים











ָ֛י



















ֹת




















ָי








































































תּ




































ַ֖ת
ֵ֣י






ָֽה



ִ֖ים












ָֽיִם

































ָ֑ת








ֶת־










ָ֔ה























ָה


ֵ֨י




ֹ֣ת













ֵ֣י
ֵֽי־











ֵי־






ת
ָ֖ה













ות



ֹת

ָ֖ה




ֵ֣י


ות

ָה









ִ֣י
































ת

















ֹות






ת









ָ֔ה

















ת









ֹת




תֵּ֣י
ֹ֔ות






















ָֽה



















ָ֔י




ֹֽות




ֵת֙



ָ֔י

























ָה֙











ֹות֙























ת

















ָ֥ה







ָת






ִ֖ים































ָה֙
ָ֣ה


ָ֗ה

ָה֙



ָ֖ה












ֹ֞ת

ָ֤ה

ָה֙



ֶת






























ֶֽי


ֶת
ִ֔ים



ֹות־



ֹ֖ת
ִ֑ים










ֶֽי







ֶת

ִ֛ים

























ת
















ה











ִ֖ים





























ֹת



ָתַ֣יִם
ִ֔ים


ים֙












ֵ֥י












ים







ָ֖י

























ת
































ֵ֥י






ָ֜י
































ֵי־



ֵ֤י










ֵ֣י

















ָ֣ה









ֵ֣י














ָ֖י





ָ֥י
ים
י
ִֽים





ִֽי־









ִ֤ים
ֵֽי־













ה


ת


ֹת













ֵ֥י


























ים


ָ֖י











ֵֽי־











ת




ֵֽי־














ָ֔י





















ִֽים










ִֽים






ת



























ָ֣ה
ָ֑ה








ֵי־








ָ֗ה

ִ֣ים
ִ֔ים
ת




















ִ֖ים





ָ֤ה

ת֙






ֶ֛י


















ָֽה־
ָ֥ה






ָֽת
ֵ֣י
ִ֔ים


ֵי






ֵי















ָ֜ה

ָת






















ְתּ









ת

ֵ֥י

ָֽה






ָ֖ה










ָ֤ה

ת֙


































ת









ֶ֗י

ת

















ַ֥ת





ָ֔ה


ָת











ָ֔ה







ִ֑ים
























ַ֨יִם֙

ים







ִים֙



ֹ֔ות


























ָֽת











ָת







ָת












ַ֖ת
ִֽים


ָ֣ת







ָ֑ה




ִ֗ים













ֶ֖י










ָ֔ה












ָ֔ה



















ָ֣ה































ָֽת



ִ֖ים







ֵ֣י














ַת֙


ִ֔ים

ת
































ָ֥י



















ֶ֨י






































ֵ֥י




































ִ֤ים׀


ִים֙












תַ֥יִם
ִ֖ים








ָ֣ה
ִ֔ים

ַ֥ת
ַ֖ת





ָ֖ה
ַ֥ת






ָתַ֣יִם
ִ֑ים

ֵ֥י
























ת








ָ֜י

ַ֨ת






ִ֔ים








ֵ֧י



ָ֖ה




















ָ֥ה





































ֵ֣י































ָ֛י


ֵ֣י











ֵי





ָ֖ה

ִ֑ים

ִ֥ים

ים

ָֽי










































ֵֽי־








ִ֣ים

ִ֑ים




































ת



































ֵ֥י





ִ֣ים
ָ֑ה























תּ































ים


ֵ֥י



















תַ֤יִם



ים

ים
























ִ֑ים

























ֵ֥י






ָ֨י











ָ֖ה

ֵ֣י



ת









ָ֔ה









ֵֽי־













ֶֽי








ָ֑י






ִ֛ים
ִ֖ים













ָ֑י







ָי
ים













ִ֞ים

ֹ֣ות







ים

ֵ֥י






































ת











ֶ֛י



ֶֽת






























ִ֔ים



















ָ֔י










ים֙






ים











ים

ֵי־











ִ֣ם

ים֙




ִ֔ים





ִ֔ים























ִ֖ים






ֵ֣י























ָֽי























ֵ֥י
ֵי





ֹות


















ִ֖ים










ִ֜ים

































ים








ַ֥ת













ִ֑ים



ת




ְתּ

ָ֖ה











































ַ֥ת










ִ֑ים


















ִֽים



ֵ֣י
ֵי








































ת


ִ֜ים
ים


תַ֨יִם


ָ֧ה
ִ֛ים

ָה

















ִ֨ים















ִ֔ים




ות












ֶ֑י



















ת




















ֶ֖י

















ַת















ִים֙





ֵ֖י










ִ֔ים















ִ֖ים








ֵ֣י










ָ֔ה







ָת


ִ֖ים



































ֵ֣י
























ָ֔י

































ָ֔ה

ָת








ָ֖י











ָת







ִים֙

ָת















ִ֑ים















































































ת







ֵ֣י





ֵ֣י




ֶֽי







ָ֖ה









ֵ֣י

















ֵ֖י
















ֵ֣י


ֵ֖י



ַ֣ת





ִ֣ים









ִ֑ים


ַ֣ת














ֵים־







ֵי־











ַ֔יִם










































ֵ֣י



ֵ֖י

ֵ֥י


















































ָ֧ה

ָ֛ה

















ָ֜י

ִ֣ים


ֵ֥י











ָ֔ה











ַ֣ת

ִ֔ים




ֹ֑ת







ָ֔ה







ָ֔ה




ֵ֥י






















ֵי־

























ֶ֥י
ים







ַת

ֹת֙













ָ֑ה








ִ֥ים


















ִ֑ים




















ָ֗ה
ַת֙




ַ֖ת







ַ֤ת


ָ֔ה









ָֽה









ִ֔ים











ֵ֣י
























ֹ֣ות






















ים





ָה֙
















ות














ֵי



















ָ֗ה






ֵ֣י






ֹ֑ות






ֵי֩



ָ֜ה












ָ֔ה



ָ֑יִם










ֵ֣י
תּ























ַ֔יִם







































ָת

































































ַת־

ת






















ַ֣ת
ֵֽי־















ֹות֙




ִ֥ים

ִ֖ים







ִ֖ים





ָ֗ה



ֹ֣ות



































ֵ֥י
ִ֖ים

ֵ֥י
ֹֽות







ת





ת





ִ֣י



ִ֔ת










































ָ֣ה
ִ֑ים


















ֵי















ֹ֖ות


ִֽים




























ת





ִ֖ים










ת




ָ֖ה









ֵ֖י
ֵ֣י





ָ֧ה
ָ֛ה





ִ֥ים





ָ֛ה
ית

ֵ֣י


























ֵ֖י
ֵ֣י














ָ֨ה

ָ֜ה





ָ֗ה




ַ֨יִם֙








ָ֖י


















ָֽה





















ת

ָה


ָ֖ה
ָֽת























ֵ֜י












































ֶ֑י


ָ֨ה
ִ֜ים












ָֽה


ָ֣ה
ִ֔ים
י
ֵ֣י



















ֵ֣י


























ִ֖ים


















ֶת֙


















ֶת֙





























י






ָ֤ה





























































ֵ֣י













ָ֥ה
ת























ֵ֣י

ִ֑ים










ָ֔ה



ָי
























ָ֣ה










































ַ֣ת



ַ֖ת












ָ֥ה
ָ֖ה
















ָ֖י





ֶ֔י




ִ֔ים









































































ים























י֙









ָֽה







ַ֥ת








תּ









ֶ֔י


















ָ֜ה














































ים




ָֽה





ָ֔י

























ֵ֣י

ֶ֗י

ים







ֶ֨י

ֹתֶ֔י


ֶ֔י


ֶֽי

ה֙

י




י







ִ֣ים

ִ֔ים












ים




ֶֽי








ֶ֑י




















ָה֙




ֶ֖י
































ֵ֣י







ָֽי








ֵ֥י








י





ִ֔ים

















ָ֑ה




ים
















ִים֮




ֵ֤י





ִ֔ים


























ִ֖ים


















ִים֙












ִ֖ים





















ֶֽי















ת֙

ת



























ת















ֶת

ָ֛י

ִ֥ים
ָ֖י






ֵ֥י





ָ֗ה








ות










ֵ֣י

























































ת

ת




























ֵ֣י












































ת





ָ֜י






ָי






ת















ת




















































ִ֔ים





ֶֽי








ֵי־










י






ָ֔ה















ֶ֑י



















ֵי

































ִ֖ים
ָ֑ה







ָת






























ֵי֙
ֵ֣י








ִ֣ים
ָה֩
























ים

ות



























ָ֖ה






























ֶֽי















ֶ֑י



























































ים










ֵ֜י















ֵ֥י
































ת












ֹ֨ות


























































ָה־






ָ֖י







ֵ֣י

ֵ֖י



























ִ֣ים׀
ִ֡ים









ֶת֙








ות



ת
ת











ֶת
ִ֑ים


































ֵ֤י
ֶ֨י


ָ֔י



ִ֥ים
ֹ֖ות





ָי
ֵ֣י










ִ֑ים






ֵ֖י








ָה֙







ֵי









ת

ָי














































ָ֥י













ֵ֖י








ֵ֖י













ֵ֥י










ָ֑ה















ָ֤ה




















ָ֑ה



ֵ֣י



ֵ֖י







ֵ֣י








ִ֑ים





ָֽי












ָה֙















ם



ָֽה


ָ֥ה
ָ֖ה





















ָ֛ה










ֵ֣י
ָת












ָה֙










י
ֵ֣י












ַ֥ת















































ָה֙








ָֽה



ָ֨ה





ָת
























ָ֑י











































ִֽים













ֵ֨י


ִ֗ים
ָה֙
ֵ֣י
ָ֔ה




ֵ֣י










ִ֔ים





ִֽים






ִ֖ים





ִ֞ים


ֵ֧י









ֵ֤י







ת

ת

ֵֽי־








ִ֔ים










ַ֥ת





ִ֗ים






















ים
























ָ֤ה
ִים֙

ָ֔י





ַ֥ת




















ַ֤ת


ֹת












ֵי
ֵ֨י

ַת־












ֶת
ֵי֙

ַת־














ִ֗ים






ֵ֣י



ְתּ





ֵ֤י



ִ֔ים

ַת

ִֽים



ַת־











ַ֣ת



ַ֥יִם



ָ֑יִם





ַ֜יִם






ַ֥ת











ַת־









ֹ֤ות



ֹות֙




ֵ֖י











ִים


ות
ִ֛ים










ֹ֣ות



ֹ֖ות





ֹ֖ות

ים



ֹות־






















ִ֛ים



ֵי־




ָ֛ה


ִ֖ים






ָ֥י




ִ֖ים









ֵ֣י






ֹות֙

ֶת



ָ֑ה



ות

















ֵי־










ָ֔ה








ֵי־





ָ֛ה



ִ֑ים









ֵ֥י






ָ֛ה



ִ֑ים





ים












ים



ָ֖ה







ֹ֣ת
ָי

ֹ֨ת
ָ֜י



ִ֤ים



















ִ֥י


ַת















ָֽי






ֵ֖י

ָ֣ה










י









ָת



ֵ֥י























ֵי־

ֵ֥י


ֵ֥י



ֵי־

















ָת

ָֽי






ֹ֥ות

ַ֖יִם















ִ֖ים




ַ֖יִם





ָֽי









ֵי־




ֹתָ֖י
ֹ֑ות
ַת־
ַ֖יִם
ֵ֥י
ִֽים




ֵי־



ַ֖יִם







ִ֖ים







ֵי


ֹ֣ות


ַ֣ת


ַ֖ת








ַ֥יִם
ִֽים































ָת







ֵ֣י












ֹתָ֖י
















ָת




ָֽי




















ֶ֖י

ים





















ַ֤ת

ה





ים












ֵֽי












ֹ֑ות


ֹות





ָ֑ה



ָ֖ה
ֹת






ת
















ֹות
















ָ֑ה



























ֹ֥ות





ֵ֖י




ִ֔ם




ֵ֥י








ֵ֥י





ֹות







ֵ֖י






ֹ֖ת



ִ֖ים











ִ֖ים







ִ֑ם





ֹ֣ות















ֵ֥י


ִ֑ים











ֵ֣י



ֹ֥ות






ָת



ֵ֣י











ַ֥ת
ִֽים








ֹ֔ות


















ה




ה





































ֶת

ֹ֥ות

ִ֖ים






ֶת










ֹ֛ות












ָ֨ה

ִים






ִים




ָ֔ה










ִ֜ים













ָ֥ה
ָ֖ה









ָ֖י




ָ֛י






ִ֜ים


ָ֗ה



ַ֤ת


ה
ִ֔ים





ֵ֥י
ִֽים





ָה֙





ִ֑ים



ָ֥ה
ָֽה


ִים


ִ֣ים








ַ֖ת


ַ֣ת
ִ֔ים
ה








ָ֑ה


ִ֔ים









ַ֔יִם









ֶת

ִ֜ים


ִ֗ים


ַ֨יִם֙

















ֹות











ת




ִים֙

ים

ֹות




ֹות


ֶת

ִֽים


ִ֣י׀






ִי







ֹ֖ות






ָֽה


ָה֙











ָ֖ה










ִ֖ים





ֵ֤י









ַה


















































ָ֥ה

ִֽים


ִ֣ים




ָ֖ה






ְתּ

ִֽי־



ִ֑ים







































ַ֖ת
ֵ֥י





ֵי










ֵ֥י









































י
ֵ֖י













ִ֥ים

ָֽה





ות































ֵ֤י


























ֶ֨י






ָ֣ה
ִ֔ים

ֵ֥י



ות




















ֵ֣י






ֵ֤י



ֵ֣י




















































ֵ֥י





















ָ֧ה
ִ֛ים

ִ֥ים

















ֹ֨ות









ֹ֥ות







ֵי־

























































ַת־



















ִ֣ים׀




ָ֣ה
ִים


ֵֽי־
ֶ֜י





ֹות
ֶת
ִ֥ים

























ִ֣ים






























ִ֥ים















ָ֔ה






























ת









































































ָ֔י
ים









ָ֖י















ות






ות






ָ֖ה
























ָ֔ה


ִ֛ים

ֵ֥י




ִֽים
















ֶ֖י





















ֹ֣ות













ִ֥ים
ִֽים









ֹ֖ות

ִ֑ים









ָ֖ה











ִ֑ים




ִ֔ים







ָ֗י





ָ֣ה
ָ֔ה



ֵ֣י





ת












ָ֣ה
ָ֔ה









ת








ָ֖ה
ָ֣ה







ת֙





















ִ֔ים

ִ֥ים

ים

ָֽי





ָי














ֵ֥י



ָ֔י











ֵ֖י



















ִ֖ים


























ָי
ֵ֣י





ֵ֥י

ֵ֥י












ִ֛ים
























ֵ֥י








ָ֑ה



























ָֽת


















ת







ַ֔י



ָֽי
















ת
ת

























ֶ֨י

ָת



































ֵ֣י
























ֵ֥י













ָֽי








ֹתָ֑י






ִֽים



ת






















ֵ֣י








ָ֖י


































ֵ֨י




ֵ֤י









ים

ים

ָ֑י

















































ָֽי














ֵ֣י





ֵ֥י
















ָֽה







ֵ֤י
























ַ֨יִם֙







































ֵ֥י










ֵ֣י
ֵי







ָ֖ה



































ָ֗י














ות




















ֵ֖י

















































ַ֖ת











































ָ֔י



ים

ִ֔ים

ים
ָ֣ה
ָ֑ה












ים֙



















ָ֖ה
ה





























ֵ֥י


































ַ֥ת




















ִ֔ים



ָ֑ה












ָֽה



ֵ֣י





ֵ֜י






ֶיךָ


























ֵ֣י










ות






ים












ֵ֣י








ֹ֥ות



















ֹ֤ות






























ָת



ָ֥ה
































ֵֽי־


























ֶת׀

ֶ֗י

ת

ָי


ֹתָ֤י
ֹתָי

ָ֣י

ֹתָ֔י




ַ֣ת

























ֶ֜י



ת



ֶ֔ת































ֵֽי־
ֵ֣י
ֹ֣ות














ֵֽי־
ָ֖ה




ֵ֣י
ָ֗ה

ָת


ָ֔י





ָֽי



ָת



ָת





ֵ֨י








י








ֵ֖י
















ָ֣ה
ת


תּ





ת































ָת







ֹתָ֑י







ִ֗ים





ִ֖ים
ָ֑ה




ִ֔ים




ִ֥ים


ִֽים









ֻת


































ָ֔ה





ֵי





ָה֙











ָ֤ה
ַת֙
























ָ֑י






ת

ָֽה



























ת




















ָ֨ה
ַ֤ת
ָה֙

ת

















ָֽי






ת




ָֽה












ת



ת֙







ָ֔ה






























ִים֙
































































ֶ֔י



















ֵי֙
















ות

















ָה֙






ֵ֣י


ֵ֥י












ֹ֥ות


















































































ֵ֣י





















ֵֽי־
ִים
ִ֨ים

ִ֤ים




























ֵי





















































ָ֖י












































ת





































ִ֥ים
ִֽים





ִ֔ים


ֵֽי־
ִים֙















ֶ֖י

















ָ֑י






ָ֖י





































ת






















ַ֣ת




ָ֖ה














ָ֗ה












ָת













ֵ֥י




















ָ֥ה














ַת־







ת

ות








ַ֥ת





ים


ֹ֑ות









ִ֥ים








ת

ֹ֖ות





ֹ֔ות















ָ֣ה

ָ֑ה

ֹות֙



















ִ֔ים



















ֶ֜י

ֶ֧ת


ָ֛ה


ַ֥ת









































ת



















































ֵ֣י











ִ֜ים













ִ֣ים
ִ֗ים









י










ֶ֑י












ֶ֔י

ֶ֖י





















ִ֖ים

ֶֽי









ֹת








ֶֽי












ֵ֣י׀





ֹות֙


ִ֔ים





ָֽי


תַּ֛יִם
ִ֥ים
ות






ָֽי



ָ֤ה

ַת֙





ָ֣ה


ת

















תּ




ָ֣ה











ָתִ֥י
תַּֽיִם־








ָ֥ה



















ָֽת
ָ֔ה








































ָ֨ה

ֶת











ת֙












ֵ֥י







ת










ת֙





















ֵ֥י













ָ֑יִם






ַ֔ת





ָֽת



ָה֩









ֶי



















ת








































ֵ֣י





ַ֧ת
ִ֛ים



ות













ִ֖ים










ֵ֥י

ִ֑ים
















ִֽים






ים























ֵים־

ים֙














ָ֛ה








ֹות































ַת


ַת־




ָֽה































ֹת֩














ִים֙
ִ֣ים
ֹ֔ות
ָ֖ה


ֶת












ַת־


ָֽה











































ִ֔ים









ים

ים

ִֽים







ֹ֔ות




ִ֔ים




ים
ָ֛ה

ים



ֵ֥י
ָֽי







ִ֥ים



ִ֥ים


ָ֨ה

ִ֗ים

ִ֥ים



ָה










ִ֖ים
ים















ֵ֖י









ָ֖י














ָת






ֵ֥י





ִ֥ים

ֹ֥ת
ִ֖ים



ֵים־


ִֽים



ים























ִ֣ים





ִ֖ים
















ִ֨ים
ָ֧ה



ָ֖ה










ַ֥ת




ַ֣ת


ַ֖ת

ֵי־




ַ֥ת

















ֵ֣י







ִ֖ם



ֶת
ִ֖ים




ָ֥ה






ִים֒




















ָ֣ה











ִֽים





ִ֔ים



ַ֣ת




ֵ֣י





ָת






ָי



















ִֽים
















ות




ָ֔י

ֵ֥י

ָ֖ה



ת־



ֹ֥ות



















ות

















ֶ֨י














ִ֜ים







ֶ֔י


ֶ֨י
















ִ֖ים


ִֽים






ֵ֥י









































ֵ֥י
ִ֖ים


ֵ֥י
ִֽים









ֹ֤ות





















ת








ֵ֧י
ִ֛ים

ֵ֥י
ִ֖ים







ִים֩


ִים֙
ֶת



ִ֥ים








ָ֥ה

ָֽה



ָה֙

















ֵי













ִ֥ים





ֶת
ִ֤ים



ֹ֔ות





ַ֥יִם
ִ֖ים











ִ֥ים




ִ֥ים








ֵ֨י

ים





ָ֔ה
ֶת
ִ֖ים


ֹ֑ות

ים




ים


ָֽה






ִ֨ים
ֹ֜ות
ִ֧ים
ֹ֛ות




ֵ֥י



י


י



ִ֑ים



ִ֥ים


ִ֖ים

ות





ִ֣ים
ָ֣ה


ֹ֣ות
ָ֡ה

ת
ֵֽי־






ָ֨ה

ת





























ִֽים־
ָ֥ה


ִ֤ים


ִ֥ים
ָ֖ה
ָת




ֵי֙



ִ֣ים
ָה֙


ֵ֖י






ָ֛ה


ֵ֥י







ֵ֖י
ִ֥ים
ים









ֹ֤ות












ֹ֖ות




ָ֜ה



ָ֣ה



ָה֙



ָה֙



ת



ָ֖ה


ֹות֩










ֹות־






ת

ָ֥ה



ֹ֤ות












ת




ָ֔ה





ת


ִ֗ים



ָ֔ה



ָ֖ה


ִֽים












ִ֔ים

ֹ֖ת


ִֽים










ֹ֖ות
ָת






ֵ֥י
ִֽים


















ֹת








ֹת

ת















ֵ֣י


















ֹ֨ות





ֹ֣ות
ִ֔ים





ֹ֣ות













ֹ֥ות
ִֽים



ִ֨ים
ָ֜ה

ֹותֵי



ֹ֣ות
ִ֔ים





ֹ֑ות










ִֽים

ִ֥ים


ָ֖ה














ַת
ִ֔ים

י
ִ֑ים
















תֵּ֣ן







ֵ֣י


ִים֩
ָ֨ה


ִ֧ים
ָ֣ה


ִ֤ים
ָה֙
ָת





















ֹות


ֵ֣י
































ֵ֥י
ִ֖ים
ֵי־


ֹ֖ות
ָת


ֹ֗ות




ָ֔ת


ֹ֔ות




ת

ֹ֔ות

ֹ֥ות
ָ֖י


ֹ֥ות
ָֽי




ָ֔ה




ָ֥ה
ַ֛ת




ֵ֥י

ִֽים
ַת֙







ָ֑ה










ִ֜ים









ֵ֣י

ִים֒














ת






ֵי




ת







ִ֖ים




ֹ֨ות




ֵי֙
ֹות֙
ִ֣ים

ֹ֔ת

י
ִ֑ים


ִ֖ים























ֹ֣ות
ֵי־



ֹ֖ות
ת

תֵּי֮
ֹ֣ות
ֵי־




ֹ֨ות
ִ֧ים

ֹ֛ות

י
ִ֖ים







ִ֥ים



ֹ֖ות










ֹ֣ות
ֵי־



ת

תֵּ֥י
ֹ֖ות
ֵ֣י
ִ֑ים
ֵ֨י
ִ֜ים



ַת֙
ִ֔ים

ֵ֧י
ִ֛ים



ת
ִֽים


ִים֙

ֹ֔ות

י
ִ֑ים













ת
ָ֖ה
ֵ֣י



ֹ֥ת
ִֽים


ָה֙

ת









ָה֩

ַ֨ת














ָ֖י







ִֽים







ָ֑ה












ָ֨ה
ָ֤ה


ִ֤ים
ָה֙


ִ֥ים
ָ֖ה
ָת

ָה֙
ֵי֙
ֵ֣י
ִ֔ים

ֹ֥ות
ִ֖ים


ִֽים









ֹת֙



ִ֔ים
ִ֖ים

ָ֑ה
ָ֥ה




ִ֖ים
ָ֣ה
ִ֑ים

ָ֥ה

ָ֖ה

ִֽים



ִ֥ים


ֹ֖ות
ים



ָ֛ה

ָ֖ה

ִֽים




ִים֙

ִ֤ים
ָה֙


ִ֥ים
ָ֖ה




ֵי

ִ֥ים



ֵי





























ֶת















ַת־











ִ֤ים
ֹת֙

ֹ֣ת

ות


ָ֖ה










ֹ֔ות







ָֽה


ִ֥ים
ֹ֖ות
ִ֣ים
ֹ֑ות
ֵי֙

ֹ֔ות

ֵ֖י

ֹֽות




ִ֧ים
ֹ֛ות

ֹ֥ות






ָ֜ה

ָה֙
ִ֣ים



ֹ֣ת
ִ֑ים






ת

















ָה֩
ָ֨ה









ֶת֒




ָ֤ה



ָה֙



ַת

ות

ָ֖ה


ֶת










ְתּ



ֵ֥י

ִ֖ים
ֶת


ָ֗ה
ַת֙






תֵּים־

ָ֔ה







תֵּ֨י
ֹ֜ת


ת

ֵ֥י

ִ֖ים

ֶת

ֹ֗ות
ַת֙

ֶת

ָ֔ת


ֹ֔ות
ַ֖ת

ֶת

ת
ִ֞ים

ָ֗ה
ִים֙

ֹ֔ות


ֹ֔ת




ִ֑ים
ָה֙


ֶת

ָ֔ת

ָ֖ה


ֶת

ת




ִ֑ים

ֵי֩
ִ֨ים



ָ֣ה

ָ֗ת

ות


ֹת֙




ִ֔ים





ֶת

ת

ֹ֗ת




ִ֔ים






ֹֽות

ֹ֗ת

ֵי֙

ִ֔ים





ַ֣ת






ָה


ִ֤ים
תַ֨יִם֙
ִ֣ים



ֶת

ת




ִ֔ים
































ִ֖ים




ֶת

ִֽים









ָה

ָת

ָת






ָה֙
ָת

ֵה
ִ֣ים


ָ֔ה




ִים֩



ָת

ים




ָ֔ה
ים




ֵ֤י
ִים֙

ִ֔ים
ים

ָת


ֵ֧י


ָ֣ה
ים׀


ָה֩
ים׀


ָ֣ה׀
ים


ָה֙
ים










ֵי





ָת


ַת־



ַ֥יִם






ֹ֛ות

ֶת



ָ֗ה


ָ֣ה

ָ֔ת




ָה֙





ָ֖ה
ָת




ָ֖ה
ֹ֣ת


ֹ֖ת


ִֽים



ֹ֞ות



ִ֗ים
ֹ֤ות׀


ִ֔ים



ִ֖ים







ֹ֣ות




ֹ֖ות



ָה֩
ֵ֨י
ֶת


ָ֤ה

ַת֙

ֵ֣י
ֶת

ָ֥ה
ֹתָ֖י
ֹ֣ת







ֹ֣ת
ות



ֹֽות






ֶת




ָ֔ה





ָ֖ה



ָ֑ה




ֹ֔ות

ֹתֵי
ות

ֹֽות

ַת

ִ֗ים





ֹ֔ות

ֹ֥ות

ִ֖ים


ָ֑ה

ַת֙




ָ֖ה



ָֽה



ִ֔ים




ָ֑ה
ֹות

ֵי

ֵי

ֵי





ֹ֔ות


ֹ֔ות

ָ֖ה

ָ֑ת


ָ֖ה
ֶֽי




ָ֗ה


ָ֛ה
ָ֖ה






ָה֙
ֹתֶ֔י

ֹתֶ֖י





ֹת֙
ֹתֶ֔י


ֹתֶי
ִ֖ים
ֹ֣ות

ֹ֑ת




ֹ֖ות







ֹ֑ות


ָ֥ה
ַ֛ת






ָ֥ה
ֹ֖ות
ֶת
ִ֨ים









ָה֙








ָ֣ה

ַ֔ת



ֹֽות




ֹ֔ות

























ת









ֹ֔ות



ִ֖ים



ֹ֑ות




ֹות֙



ָ֔ה








ִ֣ים
ַ֔יִם

ֹ֧ת

ֹ֛ת




ִ֖ים
תָּ֑יִם


ֹ֣ות
תַּ֔יִם

ות

תֵּי֙
ֹ֣ת

ֹ֔ת




ִֽים



ִ֛ים

ֹ֖ות

תֵּ֣י

ֹ֑ות
ֵֽי־
ִ֤ים
ִים֙


ָ֣ה

ָ֔ת

ות

תֵּי֙
ֹ֣ת

ֹ֔ת


ֵ֥י

ִֽים



ֹ֖ות




ֹ֥ת
ָ֖ה


ֹֽות










ֵים־







ֹ֨ות



ִ֜ים



ֹ֗ות




ִ֣ים











ֶת























ִ֔ים








ֶת






ִ֔ים















ִ֖ים




ֹות








ֵ֥י









ֹ֛ת


ַ֖יִם



ֹות


ֹ֧ות


ֹ֛ות


ֹ֥ות


ֹ֖ות




ֹ֡ות

ֹות֩







ִ֗ים

ֵ֥י










ָ֔ה











ֵ֣י׀












ִ֔ים


ֹ֖ות






ֵ֣י



ֵ֣י

ֹות֩
ֵ֨י

ֹ֜ות

ֵ֧י







ות





















ִ֖ים











ֵ֣י




ִ֖ים















ֵ֥י










ִ֖ים


ִֽם






ַ֤ת


ים



ֵ֣י


ים֙














ִים













ִ֑ים


ֵ֥י

ִֽים


ִים֙
ים
ַ֔יִם







ִ֛ים





ָ֖י






ִים֒


ֵ֨י

ִ֤ים




ֵ֣י




















ֵי֙
ֹ֣ות

ִ֔ים










ֵ֣י


ת






ת

ִ֖ים














ִ֛ים





ֵ֥י


























תּ
ִֽים





ָ֔י















ֵ֣י































ֵ֣י


ות


ות







ות










ות




ֵ֥י













ות




















ֶ֔י


































ֵ֥י















ֹתֵ֔י










ֵי֙








ָ֖י

ָֽיִם



ֵ֤י



ִ֔ים


ַ֣יִם















ֶ֕י

ים

ֶ֖י





























ֵ֣י


























ֶ֤י



ת









ֵ֣י














ִ֖ים





ַ֜יִם

ֵ֤י

ַ֨יִם֙













ַ֧ת



ָת






ָה֙



ָ֔ה




ֶ֖י



ֹות֩

ות




















ָ֔ה











ַ֤ת
















תּ


ַ֔יִם













ָ֖ה

ת


ָ֛ה

ֵ֥י










ַ֗יִם





ֶ֔י




ת








ת


ָת





ֵ֥י

























ַ֔יִם



ת






ָ֔ה



ֹות


ַ֛יִם




















ת







ַ֗יִם



ת
ֶ֨י









ָ֖ה













ָֽה





















ָ֑י



ָֽה

ָ֣ה

ָ֗ה

















ָ֖י









ַ֜יִם

תּ











ָ֔י












ֵ֥י






ִ֔ים


ִ֖ים

ֵ֣י

ָ֑ה



ֹתֵֽי















ָ֖ה












ָ֔ה



ה












ַ֨יִם֙

תּ












ֵ֨י





ה






ת















ָה֙



























ַ֔יִם

ָת


ָת


















ֵ֣י



י




ָ֖ה

ָֽה

















י


















י











ֹות














ַ֨יִם֙

תּ

ָת


ָת













ֵי






ִ֛ים

ֵ֥י
י





ָת











ות
ֶ֤י
ֹות֙

ַ֣ת



ַ֖ת














ָ֔ה


ֵ֣י












ֹתֵ֛י







ות








ָ֥ה


ָ֖ה





ֵ֨י





ָ֔י

ָ֖י
ות

ָֽיִם
















ָה֙
























ֵ֨י





ֹתֵ֑י






ות



ת


ָ֗י



ֹתָ֤י

ָי

ָ֔י



ֹתֵֽי







ֵ֣י

ִ֛ים


ֵ֖י




ות׀











ת

ֵ֣י






ִ֑ים








ֵ֑י

ת

ָ֛י



ֹתָ֖י












ים


ֵ֥י







ִים֮





ִ֤ים

ַ֨יִם֙



ָ֥ה

ִ֖ים










ֵ֥י















ֵ֣י







ָה֙



ָ֔ה


ֵ֣י

ִ֑ים



ֶת֙


ֵ֣י






ָ֣ה



ָ֔ה


ֵ֥י

ִֽים

























ֵי֙

ֵ֔י
ַ֥ת
ִ֖ים

ַ֣ת
ִ֑ים
ָ֥ה



















ֵי
ִים֙

ֵי




ָ֗ה













ות


ות
















ות





ת












ָת


ָת


























ִֽים


















ות












ְתּ

























ֵי





ֹת
ֹת



ֵי




ִ֣ים
ִ֔ים









ֵ֤י

ָה֙






















ָ֖ה



ִֽים






































ֵי



ֹת






ִ֣ים
ִ֔ים













ָ֖ה






ִ֣ים
ָ֔ה




ֵ֣י

ִ֑ים















ֵי֩
ִ֨ים


ֵ֧י
ִ֛ים














ִ֣ים











ֹות֙


ִ֔ים








ָֽי




ִ֣ים






















ָ֥ה

ִ֖ים













ֹות֩












ַ֣ת



































ִ֔ים

ִתּ
ֶת
























ֵ֤י

ֹות֙






ֵ֣י




ֵ֣י

ִ֑ים







ות










ְתּ




















ֵ֥י


ֵי


ֵי






ֵ֥י
















ֵי֙







ֵ֣י

ָ֗ה

ָי

ָ֣י

ָ֔י

ֵ֥י


ָֽי

ֵ֣י

ים



ָה֙


ִ֖ים


ֹ֑ות

ים




ים


ָֽה

ַת־



















ִ֨ים


ָ֜ה
ֹ֣ות

ִ֗ים












ֵ֣י


















ַ֥ת












ָ֔י
ֵ֣י
ֹ֔ות
י



ֵ֥י










ֹ֥ות

ִ֖ים








ַת־

ת









ת

ֹֽות







ִים
ים
ִ֧ים






ָ֑ה



















ֶ֑י













ַת־



ַ֣ת











ָי




ֵי

ָ֔י

ָת















ֶת֙








ֶ֖י


ָת





ִ֗ים














ָה֙




ָ֖ה


ֵ֣י
ֶ֔י
ֵ֖י
ֶ֣י


ים

ֶ֨י


ים

ָת


ֶ֨י





תּ




ת










ות


ָֽה





ָ֥ה

ִ֣ים׀



ִ֛ים




ָ֑ה












ַת־

















ֵ֧י
ִ֛ים




ָֽה





ֵ֨י

ִ֜ים










ֹ֥ות

ִ֖ים


ים



ֵ֤י
ִים֙














ַת־

























ֶֽי










ָ֣ה
ָ֑ת

ֹ֛ות
ִ֥ים







ֵ֣י

ים



ים


ֵ֥י



ֹ֥ות







תַ֥יִם
ָ֖ה



ֹ֣ות




ָ֥ה

ָֽת


ֹ֤ות
ִים֙


ֶת
ִים֙






ָ֑ת




















ֹ֣ות










ָ֔י

ֹ֛ת








ֶת

ַ֣יִם
ֹ֔ות
ים


ֹֽות

ֵ֧ים

ִ֗ים
ים




ֹ֖ות










ֹֽות


ֵ֞י







ֵ֛י











ֵ֥י


ָה












ַת֩


ִ֜ים



ת֙



ִ֥ים

ִ֖ים

ִֽים







ֵ֣י






ָֽה




ים

ֵ֣י




ָת


ִ֖ים




ים

ָת
ֵ֣י


ֵ֨י


ֹות֙



ִ֔ים
ִ֖ים

ִ֑ים

ָ֖ה

ָֽה





ִים֒






ֹות֙


ֵים־


ִ֑ים



ֵ֣י



















ִ֑ים



ִ֗ים



ִ֥ים









ִ֛ים







י










ָ֤ה




ֹ֣ות




ִ֣ים

ָ֑ה




ֵ֧י

ִ֛ים


ֵ֥י









ִ֧ים
ֹ֛ות
ֹ֖ות


ַת־

ֹ֤ות
ֹות֙
ֹ֔ת
ֹ֖ת
ֹֽת


ִ֗ם




ֵ֨י













ֵ֖י
ֵי




ָֽה



ִ֗ים
ֹות֙

ֹ֔ות

ִ֖ים

ֹ֑ות


ָ֖י






ַ֣ת

ָי



ֵ֖י
ִ֣ים
ִ֑ים







ָ֔י







ֵ֣י

ֵ֖י
ִ֑ים

ֵ֣י


ִֽים






ֵ֣י




ֵ֥י







ָ֗ה









ֵ֣י





ֵ֥י






ָ֖י

ֹ֑ות
ות

ות

ֵי











ֵ֣י




ָֽיִם










ת
ֵ֖י
ִ֣ים
ִ֑ים






















ֹת







ָה֙








ֶ֨י













ָה֙



































ות




ות








ִ֑ים







ֶת
ִ֛ים

















ִ֨ים
ִ֜ים

ֵ֥י


















ִ֨ים



























ֵ֥י





ָה֙

ת
תּ
ת


ָֽה



ת


















ֵ֥י










ֹתָ֔י






























ת










ִ֥ים













ָֽי



ִ֔ים
























ֵ֣י




ָ֖ה






















ָ֣ה
ָ֔ה












































ָה֙




































ָ֣ה
ָ֔ה

ֵי










ָ֥ה

ָ֖ה




ֵ֥ים

ִֽים






ָ֣ה
ִ֑ים




ֵ֣י





ָה֙







ָ֥ה

ִֽים




















ֵ֥י








ֵ֣י
ִין֒


ֵ֣י




ֵ֣י
ֵֽי־







ות





ֹת











ָ֖ה






ֵ֣י
ָ֔י








ֹת

ֹת



ָ֖ה







ֶת

ִֽים







ות־






ִ֤ים׀
















































ֹות

ֹת


































ִֽים


























ֵ֧י






ָת



ים


ֵ֥י



ִ֗ים








ִ֖ים
ָֽה




ֹתָ֔י










ָֽי



























ֵ֖י



































ַ֨ת


ָ֗ה















ָ֥ה
ִ֖ים














ִים֙


ים

ֵי֙



ת





ים






























ִ֣ים
ִ֑ים



ִ֖ים


ִֽים



ַ֥ת

ִ֖ים






ִים֙





ים

ָֽי





ים

























ִים֙
































ֵ֥י


















ִ֔ים






ִֽים



































ָ֑ה



ַ֥ת

ִ֖ים






ַ֤ת

ִים֙
















ִ֔ים






ִֽים










ָה֙














































ָ֣ה




ֶ֨י









ָֽי

ֵ֣י


ים

ֵ֣י






























ות


ָ֔ה






























ָ֔ה








ֵ֣י


ָתִ֥י


















ָ֨ה

ִ֥ים



ָ֑ה









ָ֔ה








ִ֔ים




ִ֖ים































ֵי
ֵֽי־





















ת






























ָ֖ה










ות
ִ֤ים













ֵי


















ֵ֖י
ֵ֣י







ות


ֶ֨י



























ת





ֵ֥י








ֹ֑ות


ִים֙

ֹ֣ות






ֵ֥י











ָֽה־
























ִ֣ים







ֵ֥י

ֹ֖ות












ָ֨ה


















ֵ֣י











ִ֗ים











































ֵ֤י

ֹות֙

ים


ֹ֥ות







































ִ֗ים

















































ִ֖ים












ִ֗ים



ֵ֨י

ֶ֨י











ִים֙

ֵ֣י












ָֽה







ִ֔ים














ִים֙



















ַ֔יִם




















ָ֑יִם













































ִ֨ים׀






ִים֙




















ָ֗י







ִ֔ים







ָ֔י














ֵי֙


ִ֔ים





ָ֑ה







ִ֛ים




































ַ֔יִם


















ָ֑יִם



ת































ָ֑יִם












ָֽיִם



ים

















ִ֗ים



















ָ֔ה



ֶֽי







ַ֔יִם












ָ֑יִם


ָת


ֹתֶֽי


ֵ֛י



ֵ֣י
ֹות






















ָת
ת














ָֽה


ִ֣ים
ים




ָה֙
ת










ָ֑ה



























ִ֣ים

























ָי














ָת
ת








ים


ָ֑ה






ָ֔ה











ַ֧ת


ִ֛ים























ָת









ֵ֣י





ָי













ִ֖ים



ֹתָ֔י


ֹת



















ֵ֣י

ֹ֔ות


ֵ֥י












ָ֑ה





ֹ֤ות


ֵ֣י
ֹ֔ות







ֵ֥י
ֹֽות








ת










ֵ֥י

ָֽה













תּ









ֶת























ָ֨ה


ִ֛ים

















ֶת















ות


ָ֖י








ֶת

ה























ה







ֶ֨י
ה






ֶת




ה




ָֽה







ֵ֣י


















ָה֙














ֹת








ות








ות





ֶ֑י





ִ֨ים
ִ֤ים

ֹות֙





ֵ֥י




ָה֙

















ֵ֣י


















ִ֔ים









ָ֑יִם










ה
ַ֛י






























ֵ֥י



































ַיִם֒







ָ֨ה

ָ֤ה





ֹ֣ותֵי











ֵי
ים








ות










ֶת





ָ֑ת

ה





























ֵ֣י







ים


ֵ֥י

ִ֖ים

ֵ֥י



ִים֙



ִ֥ים

תַּ֖יִם
ָ֑ה



ֹתָ֔י




ָֽי








ִ֣ים

ַ֣ת
ָה֩






ָ֣ה׀















ֵ֣י






ת






ֵ֣י








ֹת

ת







ֹ֥ות

ֹ֖ות

ִ֑ים


ָ֣ה
ָ֔ה
















ֹ֣ת

ִ֔ם




ֵ֖י
ֵ֥י





ָ֥ה

ת













ֹ֣ות




ֹות֙












ֵ֣י











ֵ֖י
ֶת




ֵ֣י

ים

ים















ים





ים


ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י


ָ֨ה








ִֽים




ֹתָ֗י



ֹתָי








ת




ָֽי


ַת֙













ִ֔ים







ַת־





ות




ָ֑י







ָ֔י









ָ֥י








ָ֔י












ֵ֣י









ֵ֣י
ָ֔י







ָ֨ה







ֵ֥י
ָֽי


ֵ֤י








ים


ֵ֥י

ִ֖ים

ֵ֣י


ָ֥ה










ֹתָ֔י










ָֽי


ַ֣ת
ִ֔ים









ִ֤ים

ַת֙
ָ֔ה







ַת־







ֵ֣י







ִ֖ים








ִ֔ים


ֹתָֽי








ָ֔ה


ֶת


ָ֑ה




ְתּ







ֹ֖ות










ָֽי



ֵ֣י


ֹו






ִֽים

ָ֨ה









ֵי














ת


















ים׀

ֹ֣ות




ֹות֙







ָ֑י

























































ֵ֨י

ִ֤ים



ֵ֣י



























ות




















ֵ֤י




ֶ֔י



















ֵֽי־



ָת






ִים֙





ים


ֵ֥י

ִ֖ים

ֵ֣י




ָת


ָֽי




ֹתָ֔י



ֹתָ֔י








ָֽי








ַ֣ת
תַּ֔יִם








ָתָֽיִם





ֵ֣י








ת





















ִ֑ים





ים






ַ֣ת







ָֽי












ָ֛ה
















ות














ֵ֥י



ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י


ָ֨ה









ֵי

ַ֣ת














ִ֥ים


ָֽה





ֵ֣י








ת









































ת


ֵ֥י


ֵ֣י



















ִ֑ים










ָֽיִם


ֵ֥י





ָת



ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י








ָֽי





















ָ֣ה׀



ֵ֣י





ָ֔י

ות









ַ֨ת
ִ֤ים


ָ֔ה












ָתָֽיִם






ת
























ַת֙
ִ֣ים








ָֽי





תּ














י























ות


ות













ֵ֥י


ֵי


ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י


ַת֩
ִ֨ים


ָ֗ה






ַ֥ת
ִ֖ים





ים





ִֽים





ים












































ות
























ת



ות



ֵ֣י


ת֙





ת








ֵ֣י








ים


ֵ֥י

ִ֖ים

ֵ֥י













ֵ֨י








ֵ֥י






ֵ֣י





ֵ֖י










ַת֩
ִ֨ים

ַ֜ת
ָ֗ה








תֵּ֥ים

ָ֑ה




ִֽים










ַ֣יִם

















ֵ֖י









ֵ֣י







ָֽי










ת








ֵ֥י


ֵי


ֵ֤י




ָת





ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י








ָֽי








ַ֨ת
ִ֤ים


ָ֔ה













ִ֥ים

תַּ֖יִם
ָֽה








ֵ֣י





ָֽי




תּ

ות





ָ֜ה


ַת־


ִ֔ים




























ָ֑ה




ות




ֵ֣י



ֵ֣י




ָֽי

ָ֞י
















ֶ֔י
















ֵ֣י





ֵ֤י




ָ֔י



ִ֥ים































ֵ֥י











ִ֣ים




















ֵ֥י




ִ֗ים
ים























ִ֖ים






























ָ֥ה
ָ֖ה
















ָ֥ה
ָ֖ה
ת
ִ֑ים









ַ֛יִם








ת
















ֶ֨י

















ַת


ת
ַ֣יִם
ִ֗ים



























ָ֨ה
ָ֤ה


ָה֙











ָֽה




ֵ֣י







ַת






תֶּן



ֵ֥י

ָֽה














ִֽים






ַת
















ִ֣ים





ָ֖ה
ַ֣ת












ָֽה










ִ֑ים


























ָ֗ה







ָת












ָ֞ה















ִ֔ים










































ָה֙















ָה֙







ִ֖ים






ֶֽת


ִ֣ים
ִ֔ים








ָ֥ה

ת










ֵ֥י

ָֽה




ות






























ֵ֣י




ָ֣ה
ִ֗ים


ִ֥ים



ָ֔ה




ָֽיִם











ֵ֣י

ַ֔יִם




ִ֑ים













ָֽה


































ת





ָ֔י














ֶ֖י


















ֶ֗י




ָה֙














ָה֙














ֶ֖י














































ֵ֣י




ֵ֨י

ָה

ִ֨ים
ִ֥ים



ָ֔ה




ָֽיִם







ֶ֖י









ֹ֔ות



ָ֑י









ת








ת




ות



























ֹ֣ת



ֵ֥י

ִֽים














ֵ֨י



ֹ֣ות

ִ֗ים

ֵ֤י

ָה֙

ֹ֔ות
י







ֵ֣י





ִ֖ים
















ים֮

תֵּ֣י

ִים֒



ִים֙

ָ֔י





ָ֑י





















ֵ֣י



ֹ֥ות

ִ֖ים




ַ֣יִם
ִ֗ים













ִ֔ים
















ִ֔ים








ֵי









ִ֛ים







ִ֑ים














ֵ֣י










ָ֔ה



ִ֑ים




ֵי


























ַ֤יִם






















ַ֜יִם











ִ֣ים



























ֹ֖ות



ִ֑ים









ַ֔יִם




ות

ָ֑ה


































תֵּ֤ים

ִ֔ים


ֵ֣י
ֵֽי־















ִ֛ים






ָ֗ה


תַ֣יִם









ִ֑ים









ִֽים



ָ֤ה
ִים֙
ַ֔יִם




ָ֖ה



ִ֑ים













ַ֔יִם








ָ֖ה

ָֽיִם



ות

ָ֗ה








ֵי֙









ִ֛ים












ִ֖ים















ִ֑ים














ָה֙



ִ֔ים



ִ֖ים







ַ֥יִם



ָ֖ה









ֵי





ִ֔ים



ִֽים






ֵ֣י






































ות












ָ֖י


















ָה




ִֽים




ת




ָ֥ה



ה

























ַ֨יִם֙

ִ֣ים




















ָ֑י



ֵ֣י






















ִ֖ים













ִים֙
















































ָת


















ֹת






















ֹתָ֛י
ַ֥ת
ִ֖ים

ַת
ָ֑יִם












ת֙























ָ֣ה


ִ֥ים


ִ֣ים




ִ֖ים






ָ֖ה





















ֵ֣י
ֹ֗ות



ֵ֣י


ֹתֶ֣י



ֶ֖י














תּ









ֵ֣י







ָ֡ה



ִ֨ים


ִים֙

ֵ֣י































ָ֥ה
ָֽה







ָי

ְתּ






ָ֑ה
















ֵ֣י
ֹ֗ות



ֵ֣י


ֹתֶ֣י



ֶ֖י














תּ








































ֶֽי





















ַ֣ת
ִ֑ים


ַ֗יִם



























ֵים־

ִים֙

ָ֔י



ֵ֣ים








ְתּ








ֵ֣י












ֶ֑י












ָ֜י



























ֵ֥י












ִ֨ים

ַ֥יִם

















ִ֛ים


















ֶ֧י

ֶ֛י

ִ֖ים






















ִ֔ים
















ֶ֧י

ֶ֖י


















ֵ֣י
ֶ֑י




ֶ֔י











ֵ֣י









ָ֖ה

























ִ֖ים












ֵ֣י













ָה֙









ות



ִ֔ים












ִ֖ים








ִ֕ים


































ִ֖ים


ֹ֑ות



ָי




















































ֵ֖י
ֵ֣י

ֹ֑ות





ָ֖ה






ֵי֙
ֵ֣י

ֹ֔ות


תַ֖יִם
ַ֣יִם

ִ֑ים

ֵי






ֵ֥י

ַ֥ת
ִֽים




ָ֑יִם






ֹ֗ות



ִ֛ים
ִֽים־

ַ֥יִם





ֵ֛י
ֵ֥י

ֹ֖ות


ָ֑ה








ִ֕ים










ִ֑ים



ָ֛ה

ִ֥ים







ֵ֖י
ֵ֣י

ֹ֑ות




ֵי


















ִֽים

















ָ֥ה
ָֽה





















ַ֣ת

ָ֔ה





ֵ֨י




ֵ֤י
ִים֙
ֵי
























ִים֙





ֹ֖ות
ֵי










































ַ֣ת

ָ֔ה










ָ֖ה



ֵ֣י







ת


ֵֽי־



ֵי֙
ֵ֣י
ִ֔ים










ִ֗ים














ֵ֤י
ִים֙



ֵ֥י
ִ֖ים























ַ֣ת
ִ֑ים










ָ֔ה


ֵֽי־



ָה־








ים׀







ָ֔ה

ִ֨ים

ָ֥ה



ים














ָי




ֵי֙



ֵ֥י




ִ֨ים

ֵ֜י

ִ֣ים













ִ֨ים

ֵי

ִ֣ים

ֵי






















ִים֩























ָֽה




ִ֣ים








ֹות


























ֵ֣י

ִ֗ים













ת





























































ָֽי


















ָ֗ה
























































ָ֑י








ִ֖ים







































ִ֣ים









































ָ֔י






ֶ֔י















תּ

ַ֥ת
ֹת
























ַ֣ת
ֹות



ָת



ָ֖י








תּ






ָ֔ה





























ָ֑י











תּ



ָ֖ה


















ִים֙









ִים


ִ֤ים



ִים֙




ים






ִ֖ים














ַ֨יִם
ִ֥ים
ֵֽי־







ִ֖ים










ֵ֨י


ִ֣ים


ִ֗ים


ים֙












ִ֔ים















ֵ֨י

ִ֥ים
ֵֽי־






ֵ֨י











ִ֖ים













ִ֖ים





































ת־





















ת






תּ













ת














תּ


























ִים֙





ִ֛ים


















ות



ֵ֥י




ָ֔ה


ֶ֑י














































ִ֛ים















ִ֑ים









ָֽיִם








ות



ֵ֣י





תּ




ת
ֵ֣י

ִ֑ים










ֵ֖י
ֵ֥י








ִ֤ים




ָ֔י









































ָה֙

ָ֔י

ֵ֣י



ָ֖ה





ִ֑ים

ָ֔ה









ָ֣ה

ת













ָ֔י








ים

ת














ָ֖ה

















ֶֽי




















ִים֮


ֹ֣ות











ָ֖ה



















































































ים֩



ים
ִים֙








ִ֔ים
ים

ֵי






ֵ֣י












ת



ִ֔ים
ים





























ֵ֧י

ִ֛ים















































ָ֖ה























ִ֖ים







ֶ֖ת









ים


ִ֔ים











ִ֣ים









































ַ֨יִם֙






































ֵ֣י





















ָ֑י




















ֶ֣י





ָֽה














































































ַ֣יִם




















ִ֥ים






















ָ֔ה



ֶ֑י








ָֽה





ֵי֩




ִ֤ים

ַ֨יִם֙



















ֹות֩
ֵ֨י






















ֹות֙
ֵ֣י










ָֽי















ִ֖ים




















ָה֙












ָ֖ה











ָ֖ה







ָה֙




































ַ֣ת




ִים֙




ות








ֵ֨י














ִ֖ים





ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֑י




ָֽי








ַ֣ת







ִ֨ים


ָה֙



ִ֤ים


ָ֔ה







ַת־












ות



ֵ֥י



ֹ֖ות





ים

ים


ֹֽות








ֵ֧י


ָת








ים


ֵ֥י

ִ֖ים

ֵ֥י








ֵ֖י















ֹ֨ות


ת









ֹ֖ות












ֶ֖י

ֹ֑ות








ֹתָ֔י



ֹתָ֔י








ָֽי









ַת֙










ָתָֽיִם





ֵ֣י
































ֵ֣י











ֵ֖י







ָ֗ה

ָת







ִ֔ים








ֵ֣י

















ת
ֵ֣י









ִים֙



ים





ֵ֥י







ָ֞ה















ִ֖ים













ת





















ִים֙









ֵ֣י



ָ֞ה



















ת





ִ֖ים













ָ֑י










ִ֖ים

ָ֑י















ִ֔ים












ִים֒



ִים֙





ַ֔יִם





ֶ֑י





ַ֔יִם





ָֽי






ִ֥ים


ָ֑י







ִ֔ים















ִים֙





ַ֔יִם





ֶ֑י



ִים֙


ַ֔יִם





ָֽי





ִ֥ים
ִ֖ים

ָ֑י






ִ֨ים





ָ֣י











ִ֔ים





ֶ֥י

ִ֖ים

ֶֽי





ַ֔יִם



ֵ֞י
ֵ֧י

ִ֛ים

ִ֖ים


ֵי





ֶֽי











ָ֑י

















ִים֮





ֵ֣י





ִים֙








ָ֞ה




















ָ֔י

ַ֣ת
תַּ֔יִם













ֵ֥י






ים


ֵ֥י

ִ֖ים

ֵ֥י




ות





ָ֖ה

ָ֑יִם




































ֵֽי־

ִ֥ים















ֶ֖י



































ֵֽי־

ִ֥ים
















ֶ֖י
































ֵי

ִ֨ים


ֵ֤י

ִים֙








ֵי








ְתּ






ַ֔יִם







ֵי


ָֽה

























ַ֥יִם

























ים








ֵי




ֵי





ָ֖ה

ָֽיִם











ָ֔י







ָ֔י



ַ֥יִם
ִֽים



ֶת










ַ֥ת





ֶת









ַ֔יִם




ֵ֣י







ַ֗יִם










ֵֽי־

ִ֤ים















ת











ֶי
ִ֨ים
ִ֜ים
ֵֽי־






ֶי









ִ֔ים


ַ֣ת

ֹות














ִ֣ים



ָֽה־
ִ֖ים






















ֵ֤י
















ַ֥יִם
ִ֖ים



ת




ת
ָ֔ה












ַ֔יִם












ַ֣יִם









ת



ַ֔יִם






















ִ֤ים
ִים֙
















ָי









תַּ֤יִם
ִים֙






ִ֥ים

ֵ֖י
ִֽים























ַת֙








תֵּים־

ָֽה





ֵ֣י











ַ֣ת







ות






















ָה־

ִ֔ים

ָה

ִ֥ים



















































ָ֑ה












ֶֽי

























ַ֣ת
ִ֑ים



ַ֧יִם






ָ֖ה


ֵי









ֶת֙

ִ֣ים



ת























ֵ֤י










ַ֖יִם

ֵ֥י






























ֵ֣י



ֵ֖י











ֶת֙

ִ֣ים



ת









ֹות֙



ָ֔י


ֵ֛י





































ִ֥ים׀
ִֽים

















ָ֑יִם






ְתּ




ֵ֣י























ֵי־
ַ֖יִם




ָ֣ה

ָ֔ה



ִֽים






ות

ָ֔ה


ַ֥יִם
ים









ָֽיִם







ִ֖ים








ָה֙


















ָ֑יִם







ַ֖יִם
ִ֥ים










ִ֔ים


























ֵי




ות




ִ֣ים



ָ֣ה
ָה








ַ֤יִם








ֶ֛י






ִ֖ים










ָ֑ה




ֹ֨ות



















ָ֗י


ָה֙


ָ֔ה
















ָ֣ה
ַ֣ת

ֵ֣י
ֵֽי־

ִים






















ת

ֵ֧י



ִֽים



















ָת













ִים֙







ִ֥ים
ִ֖ים











ַ֔י





ִ֖ים

















ֶ֑י

ים



ת



ת

ִ֗ים

























ִ֔ים














ֵי















ָ֣ה
ָ֔ה

























ִ֖ים







ַת־

ָ֔ה




ָ֥ה





ָ֑ה


















ָ֖ה











ת








ָֽי












ָ֣ה




ות




















ת





ות

































ָ֔ה

ת







ִ֔ים



ָת



ָ֖ה











ָ֔ה


















ים























ֶ֛י


ַ֖יִם







ַ֖ת


ִ֑ים

















ִ֔ים

ַ֖ת

ֹ֑ות





ִ֖ים






תִּי






































ִ֖ים







ות


ִ֤ים










ת





ת























ִים֙






ָ֑י









ִ֤ים

































ֶ֗י


ְתּ

















ְתּ

ֵ֥י


















ֶֽי




ֵי




ֶת֙

ֵ֣י











ת





















ָת







ֵי

















ָ֤י

ָי

ָ֣י

















ַ֥ת


ַ֣ת












ִ֔ים





ָֽי









ת
















ָ֔י





















ֵי֙

ִ֔ים
ים

ָ֑י








ָ֔ה




ֵ֥י

ִֽים








ֹת֒







ֹ֥ת

















ִ֖ים




















ִ֔ים









































ִ֜ים

ִים֙
ִֽים־

ִ֔ים



















ֵ֖י
ָה



















ֵי

















ֵ֤י
ָי


ִ֔ים




ָ֖ה












ִ֔ים





ָ֣ה
ָ֑ה



ֵ֖י
ֶת




ְתּ



ֵ֥י









ְתּ





ָ֖י









ָ֔ה























ֵי־


ֶת
ִים֙



ֹ֥ות
ִֽים



























ְתּ











ָ֗י



ִ֥ים





ות








ְתּ

















ִ֗ים





ָ֔י









ֶ֑י




































ִים֙




























ָ֔י
















ֹ֣ות



ֵ֣י












ָֽה


ָי































ִ֔ים




ִ֑ים














ִ֜ים









ָי







ִים֙












ָ֖ה










ָ֖י






ת













ִ֖ים
ָ֑ה





ָ֤ה



ִ֣ים
ִ֔ים



















ת











ת





















ַת־








ִים֒










ת










ָ֔י




ָה



ֵ֣י





ָ֔י





ָ֛ה

ת
















ֵֽי־
ִ֛ים




ֵ֣י

ִ֑ים






תֵּ֖י
ֹ֥ות
ִֽים





ָ֑יִם





ַ֨יִם


ֵ֣י
ִ֗ים

תֵּי֙
ֹ֣ות
ִ֔ים



ֵ֣י
ָ֔י



ָֽי


















ִ֖ים








ָ֔י



























ְתּ

ת



ת





ת
ִ֔ים

ִ֤ים

ִים֙





ִ֖ים

ֹֽות

ַת












ָ֖י






ֵֽי־

ִ֖ים








ים


ֶ֖י












ָ֣ה
ָ֔ת






ת













ֶ֑י














ִֽים






ָ֔ה







ָ֑יִם













ִ֖ים




































ָ֣י











ִ֗ים















ִֽים












ִ֛ים






ַ֖ת


תָּֽיִם













ָי


















ָ֔י

















ִ֔ים



























ִ֥ים


















ִים֮




























ִים֙














ָ֖י






ֵ֣י









ִ֥ים



ֹ֥ת




















ִ֑ים




ִ֖ים









































ֵֽי־







ֵי














ת






















ַ֜יִם

ֵי







ֵי



ָ֣ה
ָ֗ה









ֵי




ֵ֣י








ֵי־























ים


ות



ִ֣ים





ִים

ָה־








ָ֑ה

ָ֗ה


































ָ֨ה














































ֵ֤י

ָה֙



ָ֔י





ָ֑ה

















ִ֖ים



















ִ֖ים
ים






ָ֗י











ִ֗ים






























ֵ֥י
ָ֖י
ָֽי














ָה֙





















ָֽה־




תַ֧יִם
ִ֛ים



















ִים֮





ֹות֙


ַ֔יִם











ֶ֔י






ָ֧ה
ִ֛ים

ים










ים




















































































ֵ֧י

ִ֛ים


ֵ֥י














ֵי


ֵי


ֵי












ים























ִ֔ים



























ים





ָ֣ה



ים






















































ִ֖ים






ִ֑ים














ָ֔י










ִ֣ים




















ִ֔ים









ָ֜י





ָ֣ה


ִים֮

ים֮
























ֵ֖י

ִ֑ים




ֵ֧י









ֵי








ה
ִים֙

ִ֔ים








ִ֔ים
















ָה־




תַ֧יִם
ִ֛ים

































ִ֔ים



ת









ִ֔ים





תַ֨יִם
ִ֜ים



ָה־


















ִים֮






ֹות֙


ַ֔יִם












ֶ֔י
























ָה֩






























ִֽים



ָ֔ה






ִ֑ים









ִ֖ים

ִֽים





ִ֔ים



ָ֖ה


ִ֑ים





















ִ֖ים








ֹ֖ות



















ָ֜ה




ת
















ָ֔ה












ָ֖ה




















ֹ֣ת




























ִ֖ים











ָ֔ה



ת


ִ֑ים

















ת


ָ֤ה







ִ֣ים






ָ֔י

































ָ֖י








ִֽים














ֵ֨י

ָ֗ה
ֵי





ֵי





ֵי


ֹתֵי


































ָ֔י
















ָ֗ת








ַ֔יִם



ָ֖י





ָֽי


ַ֣ת


















ִ֥ים

תַּ֛יִם
ָ֖ה













ֵ֣י







ַת־




ָ֑ה





ֵ֥י

















ת



ָ֖י


ִֽים

ָי

































ֵ֣י







ָֽי






















ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י



ֹתָ֖י







ָֽי

ַת֙
תֵּים־

ָ֔ה













ִ֨ים

תַּ֤יִם
ָה֙




ָ֣ה
ַ֔ת







ַת־














ֵ֥י

















ָ֛ה









ִ֖ים













ִים֙


ִים֙

















ות

















ֵ֣י

ִ֑ים




ֶ֗י






























ָ֔י
















































ֵ֤י


ים





































ֵ֣י














ֶ֑י


ֵ֣י׀


ִ֗ים

ֵ֛י

ֵ֥י











































ִ֛ים
















ֵ֣י
ָ֔י
























































ָ֖י



ֹ֑ות






























ֵ֥י














ִים֙


ִ֔ים



















ת




















ות














ַ֤ת





ַ֖ת










ת










ת









































































































ת




ַ֖ת






ות














ֵ֞י



ֶ֖י

ִֽים



ָ֖י






ָ֥ה













ָ֔י


















ַ֕ת










ים
ִים֙
ֵי֙














ֵ֣י



ֵ֨י
ָ֜י









ָ֥ה










ָ֖ה














ָ֜י








ָ֗ה














ָ֖י





ָת

ֹתָ֖י





ַת֙
ַ֣ת

ָ֔ה




















ֶ֨י





















ָֽי


ָי











ַ֥יִם
ָ֖ה
ִֽים















ִ֖ים














ה





ַת־













ֶת


ַ֖יִם

ֹ֥ות

ָֽיִם

























ִ֖ים





ַ֣ת




ֵ֥י













ִ֥ים
ִ֖ים





ִ֜ים




ֵ֤י


ִ֔ים



ים














ֵ֣י
ֵי






ִ֔ים














ֵ֣י
ֵי









ֵי







ֵ֣י

ִ֔ים



ָ֑י

















ִים֩


ים




ֶ֣י













ֶ֖י





ת









ים


ֵי֙
ֵ֣י
ֵֽי־
ֵי









ֵ֤י


ִ֣ים


ֵ֥י


ים











ֵ֣י




ִ֣ים




ֵי


ִ֔ים














ֵ֣י
ֵֽי־






ֵ֧י
ִ֛ים





















ִ֖ים













































ים







ָ֖י

י

ָ֑י





















ֵי֙









ֵ֤י






ֵֽי־



ֵ֥י

ָֽה



ִ֔ים


ִ֑ים





ִ֤ים

ַ֨יִם֙

















ת
































ָֽה







ָת















ים



































ֵ֣י



י


ָי





















ָ֔ה



י






ָ֛ה














י




























ָ֔ה




י




















י










ֵ֣י



י







ות
ִ֣ים

ֹ֑ות







ִ֣ים









ִ֗ים




ֵי






ת

ות

ָ֗ה





ים



ִ֜ים













ים֙


ִ֔ים










ֹ֥ות








ַ֣ת











ֹות












ֵ֞י











ֵי
ֵי֙

















ות













ֵ֣י
ִ֔ים










ת

ַת־

ֵֽי־








ות







ִ֣ים





ות










































ֵ֥י







ָת



ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י









ָֽי


ִ֗ים





ִ֥ים


ָ֖ה


















ָֽה



ַת־



ת










ֵֽי־



ים



ְתּ



ֹ֑ות




ֵ֥י











ִ֑ים


ת






ָ֣ה

ת





ֵ֣י

יֹות






ים

































ת

י



י
ֶת





ת֙





ת





ים



ֶת




תֵּ֤י

ֹות֙


י





ֶת













ָ֣י







ֹ֖ות







ת





ֵ֣י

יֹות











ָ֔י
י



י













ֵ֣י

יֹות






ִ֔ים












ים


ָ֣י







ת֙





ת


























ת



















ין
























ִ֤ים


ֹות֙












ֹ֑ות




ֶ֔י










ֵ֥י

ֹות
י












ֹ֔ת



ֶ֖י















ַ֔יִם





ִ֖ים























ות
























ֹת


ָי










ֵ֣י

ֹ֑ות




ֹ֖ות






ֵ֣י

ֹות







ים



















ים








ִֽים






















ִ֖ים




ַת־






ִ֣ים
ָ֔ה















ֵ֥י


ָ֑י







ֹ֖ות





ים

ים


ֹֽות





ִ֗ים



ִ֜ים








ֹ֖ות















ִ֔ים




















ַ֨ת
ִ֧ים


ָ֖ה







ִ֖ים
















ִ֔ים





ים











ֵי









ִ֑ים


ת־










































ִים֙
י













ֹות





































י

ָ֔ה

ים





ֵ֤י





ים

ים





ים֙


י




ות
ִים֙

ֵ֣י
















ָֽה





ֹ֥ות

ֹ֤ות
ֹות֙
ֹ֔ות















י

ָ֖ה












ִ֗ים








ת

י

ָ֑ה


ָ֖ה

ים




ֹ֔ות






ִ֖ים















ָ֔י

ות










ִ֡ים







ֹתָ֜י
ֵ֤י



ָ֔י








ֹ֥ות



















ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י



ָ֖י




















ָי







ֹתָ֖י







ָֽי

ַ֨ת
ִ֤ים


ָ֔ה
















ָֽה





ֵ֣י




ת































ִֽים




ֵ֣י





























ֵֽי־


ֵי







ות











ָ֔ה











ִ֤ים
ִים֙

ָה


ֶת
ִ֖ים














ֵ֧י






ָת



ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י








ָֽי

ַ֨ת
ִ֤ים


ָ֔ה














ָֽה





ֵ֣י





ות











ֵ֤י






ָת









ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י











ֵ֥י


















ָי







ָֽי







ִ֑ים





ִֽים
















ָ֖י

ֵ֥י



















ָ֤ה




ָ֣ה














ִ֖ים












ִ֖ים







ִ֗ים



ות



ִ֔ים









ִ֖ים









ֵ֥י






ָֽה



ים






















ֹ֣ות






ָֽי








ֵ֥י


























ָ֖י











ָֽי









ִים֙













ָ֑ה

ִים֙





ֵ֥י


ַ֣ת
תַּ֔יִם













ִ֨ים


ָה֙




ִ֤ים


ָ֔ה














ֵ֣י















ֹ֖ות





ים

ים


ֹֽות






ָ֖ה





ָ֔י

ים






ֵ֥י

ים







ַת־








ֹ֤ות

ִים֙

ִים֙



ֹ֔ות













ֶת
ִ֔ים







ָ֑ה













ִ֔ים












ִֽים





























ִתּ



ָ֑ה


ַ֤ת



























ָ֔ה

















ִ֔ים














ֵ֣י



























ַ֨ת







ָ֔ה

ֹ֖ות
ָֽה













ִ֜ים

ים




ֹות֙





ֵ֣י

ֹ֑ות





ֵ֨י




ָת










ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י





ֵ֣י





ָֽי







ֵ֣י








ָֽה


ֵ֣י




ים


ֵ֥י

ִ֖ים

ֵ֥י












ָי









ִ֑ים





ֹתָ֖י















ָ֑ה














ֵ֥י




ֹתָֽי

ַת֙


ָ֔ה














ִ֥ים

ַ֖ת
ָֽה





ֵ֣י





ות֙



















ָ֑ה



ֵ֣י






































ֹות֙






ָ֑יִם









ֵ֨י






ָת

















ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י

ֵ֣י





ָֽי

ַ֨ת
ִ֤ים


ָ֔ה













ָה֙




ִ֤ים

תַּ֨יִם֙
ָ֔ה














ֵ֣י









ֹ֖ות





ים

ים


ֹֽות

















ת















ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י




ֹתָ֖י







ָֽי

ַ֨ת
ִ֤ים


ָ֔ה












ָ֥ה
ִֽים





ֵ֣י




ֹתָ֑י



ות֙





















ָֽי


ֵ֣י


ים


ֵ֥י

ִ֖ים

ֵ֥י










ֵ֣י
ִ֔ים













ַ֨ת
ִ֤ים


ָ֔ה







ִ֖ים
























ָֽי


ֵ֣י






ים


ֵ֥י

ִ֖ים

ֵ֥י













ֶ֨י










ֹותֶ֖י


ַ֨ת
ִ֤ים


ָ֔ה











ִ֖ים







ֵ֣י





ות








ָֽי
















ות
ָי




ָ֖ה












ֵ֣י



ת֙



ִ֧ים
ִ֛ים

















ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֑י




ָֽי

ַת֙
ִ֣ים
ָ֔ה












ָתָֽיִם





ֵ֣י




ות֙































ִ֥ים


ֵ֣י
ִ֑ים




ָֽי


ֵ֥י






ים


ֵ֥י

ִ֖ים

ֵ֥י


ַ֨ת
ִ֤ים

תַּ֨יִם֙
ָ֔ה












ִ֥ים
ָֽה





ֵ֣י




ות֙








ֵ֞י





















































ָ֑י

ַ֣ת
ִ֔ים






ֵי־






ים


ֵ֥י

ִ֖ים

ֵ֥י


ַ֣ת
תַּ֔יִם













ִ֨ים


ָה֙






ָ֔ה







ַת־






ֵ֣י










ֹות֙





ים

ים


ֹ֑ות










ֵ֥י






ים


ֵ֥י

ִ֖ים

ֵ֥י



ִ֣ים




















ֹתָ֔י



ֹתָ֔י








ָֽי

ַת֙


ָ֔ה











ִ֤ים
ָה֙






ָ֔ה









ֵ֛י

ָ֖י







ֵ֣י










ֹות֙

ִ֔ם





ֵ֖י
ֵ֥י







ֹ֖ות



ֹ֑ות



















ָ֑ה


























ִ֖ים



ִים













ִ֗ים























ים

















ֹ֖ות



































ת






















ת




ת


























































ָת


ָת









ִ֥ים










ֶת֮


ֵ֣י





ֵ֣י





































ַת־




ַ֨ת




ַ֧ת




ָת


ַ֞ת





ָת

ֵי



ָ֛ה









ֶת























ֹ֣ות

ֹ֗ות

















ֶת

ֶ֑י




ֶת
ִֽים
















ָה




ֵ֖י




ֵ֥י






ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י



ֹתָ֖י







ָֽי

ַת֙
תֵּ֣ים














ִֽים





ֵ֣י




ֵ֣י




ָֽי













ָֽה









ִים֙







ָ֛ה




ָ֣ה

ָ֑ה























ִֽים

ַ֨ת

ת























ֵ֥י





ֵֽי־



ֵי














ִ֥ים
ִֽים



ֹ֣ות

ִ֔ם




ֵ֖י
ֵ֣י


ֵ֥י





ֵֽי־

ִים֙





ֵי



ֹות֙


ֵי


ים






ֹ֖ות

ִ֑ים


ָ֣ה
ָ֔ה










ֹ֔ות


ִ֕ם




ֵי


ִ֣ים
ִ֔ים







ִ֑ים






















ֹו






ֵי

ִים֙


ֹת
ֹות



ָ֔ה



ֹֽתֵי








ִֽים









ֹות





ֵי



ָ֗י






ֹות


ֹתָ֔י





ֵ֤י





ֵ֤י

ִם֙

ֹת






ות





ֹת֙

ֵי



ָ֖ה
ֵים
ִ֑ים


ָ֗ה






ַ֔יִם








ֵי


ֹֽותֵי





ִ֖ים





ות



ֵ֥י













ָ֑י












ֹ֖ת

ֵי



ֹ֥ות
















ים




ָֽי



















ֵ֣י



ָ֥ה
ָֽה


ֵ֣י



ות














ָ֔י






ָ֣י

ִ֑ים





ָת


























ֵ֣י


ֵ֣י








ֶֽי



ַת֙
תּ











ֹ֔ות


ים









ִ֗ם





ֵ֣י





ֵ֣י







ֹ֗ות


ים




ים


ֵ֥י













ִים֙













ֵ֥י







ִ֗ים


















ים


ָ֑י





ֹ֗ות



ִ֔ים



ֵי


ים


ֵ֣י





ֵי־





ֵ֥י






ִ֛ים







ִ֗ים
ים

ֵי











ים






ֹות
ֵ֣י
ֹ֔ות


ים




ֹֽות



ים


ֵי

ים



ִ֔ם











ים


ִ֖ים

ִ֑ים

ים֙




ים

ֹת






ָ֣ה



ָ֗ה




ֵ֣י
















ִ֣ים
ִ֑ים



























ה











ִ֨ים



ִ֜ים


ָ֤ה


ָה֙





ות


ִ֑ים



ִ֥ים
ִֽים











ִ֥ים
ִֽים




ֵי








י










ים



ִ֣ם


ים֙




ֵי

ים

ֵי

ֵ֣י
ֵי



ֹת

ים








ַ֣ת














ִ֨ים


ָה֙




ִ֤ים


ָ֔ה







ַת־






ֵ֣י











ֹ֗ות




ֹ֔ת




ָ֑ה




ֶת






ִ֤ים



ֵֽי־

ים







ֵֽי־



ָ֞י





ֵ֣י





ָֽי







ָ֑י


ֹתָ֔י

























ִ֛ים




ֶ֑י


ים







ָ֤ה

ת֙






ָ֣ה

ת




















ִ֔ים

ַת־




ַת־
























ֵ֥י








ֵי





















ָ֜ה










ֵ֧י


ֹ֖ות































ֹות֙



ִ֖ים















ֹ֖ות











ֹ֨ות





ֹ֔ות













































ַת֙

ָ֣ה

ָ֔ה


ַ֖ת





















































ָתַ֔יִם
ָ֥ה

ָ֖ה


ָ֑ה












ֶת֩

























ים







ֵ֖י








ֹתָ֣י


ֹתָ֔י








ֵי֙



















ַ֣יִם
ִ֔ים



ת

ים





ֵ֨י
ַ֥ת

ֵ֥י


ִ֑ים









ִֽים






































ֶ֨י
ת

ים





ת

ֵ֣י





ָֽה






ֶ֤י








ִ֣ים






ִ֗ים

ים֙


ָ֔ה



ֵי


ות












ת































































ָה֙









ָת



ֵֽי־

















ִ֗ים

























ֵ֥י

ִ֖ם








ֵ֨י




ֵ֥י













ֵ֣י

ֹ֔ות























ַ֨ת




























י
ִ֑ים



ֵ֖י











ָ֑י























ֵ֣י

ִ֔ים
ים


ִ֑ים













ָ֧ה

ָ֛ה

ָ֖ה






ִים֙






ָֽה



ֶ֜י


ֵ֣י





ָי


ִ֣ים





ִ֔ים



ֶ֑י


ָ֔ה


ת

ה


ֵ֛י












ֵי






ֵ֤י

ִים֙




ֵ֥י









ָ֖ה













































ִ֔ים














ֶ֔י



















ֵ֥י




ֹ֖ות








ֵ֤י

ִם֙


ֹות








ֵי־
























ִ֛ים



ִ֖ים










ֵ֥י





ֵ֣י




ֵ֤י



ִ֔ים



ִים֙




ֹ֣ות






ַ֖יִם











ֶ֖י





ֵ֣י





ִ֥ים




ֵ֥י



ִ֖ם






ֵי





ִ֜ים




ֵֽי־









ֵ֔י







ֹ֣ות





ִ֖ים














ֵ֣י




















ַת֙
ַת־

ֶ֨י


ַ֖ת














ֶ֖י





ֶי










ִ֖ים
ְתֵ֣י



ַ֤ת
ָי

ָ֔י










ַ֣יִם
ִ֑ים






ֵ֥י











ֵי








ות
ִ֥ים
ים
ִ֥ים
ֹֽות

י
ֵי־











ֹ֔ות

ָ֖ה

ֵ֥י
ָֽה

תּ

ת























ָתֶ֔י















ָה֙




ָ֥ה

ת




ָ֣ה

ת





ִ֖ים





ַ֧ת



ה












ת

ָ֖ה



ַ֛ת































ָֽה















































ָ֛ה
ִ֥ים

ָ֖ה









ִ֥ים
ים



















ָ֗י


















ָֽי


ִ֣ים
































ָ֖י

















ֶ֗י

ֶת֙








ֶ֖י













ָ֑ה

















ֵי֙




ָת


ָת














ֶ֗י


ָ֔ה




























ֶת
ִ֑ים



















































ֹ֔ות



ֹֽות








ות

ֹ֑ות







ֹֽות














ֹות



ֹ֥ות



ֹֽות











ִ֥ים

ָ֖ה



























ִ֜ים








ָ֔י






ֹתָ֑י












ְתּ















ִ֣ים












ָ֛ה

























ֹת









ִ֣ים
ים֒









ֹתֶ֛י













ֶ֜י








ִ֔ים





















ֶ֖ת





ֵ֤י



ָת





ָה֙



ָ֔ה




ַ֖יִם





ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֑י




ָֽי

תֵּ֨ים

ָה֙




ִ֤ים


ָ֔ה












ֵ֣י


ֹת֙

ִ֔ם




ֵ֖י
ֵ֥י







ֹ֔ות






ֹ֜ת





ָה֙












ַ֔יִם





ֹ֖ת













ֹ֖ות




ָ֑יִם

תֵּ֖י
ֹ֥ות

















ִ֑ים


ות



ֵ֥י








ָ֖ה


























ֵ֣י















ָ֔ה



ֹות




ות








ָ֔ה












ות





ִ֔ם




ֵ֖י
ֵ֥י






ָ֥י

ִ֖ים









ֹ֣ות











ָ֑י






ָֽי




ֵ֣י



ָ֔ה






י

תֵּ֥י
ָֽי









ֶת











ַת֙




ֶֽי



ת
ָת




י






ָ֖ה


י










ים






ֹות



























ת





ות



ֵ֥י



ֵ֤י






ת





ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֔י












ָֽי

ִ֨ים

תַּ֤יִם
ָה֙




תַּ֣יִם
ִ֔ים







ַת־








ֵ֣י



















ִים֙










ֵ֣י
ֹתָ֑י








ֵֽי־

















ים












ָֽי


ֵ֥י






ים


ֵ֥י

ִ֖ים

ֵ֥י





ָת







ָֽי


ָה֙




ִ֤ים

ַת֙
ָ֔ה







ַת־








ֵ֣י



















ָ֔ה





































י










י

ָ֔ה

ים






י

ָה֙











ִ֔ים



ים



ים


ות
ִים֙

ֵ֣י


















ָ֖ה

ים













ָ֛ה































ֶ֨י












י

ָ֔ה

ים






















ֵ֥י









ֵ֖י


ָ֑ה



ָֽי













































ֵ֛י







ָ֞ה
ַ֣ת









ֹתֵ֗י

ֵי֙





ות





















ָ֜ה
ֶת׀







ִ֔ים


ת














ֵ֣י














ָ֛ה







י


ֵ֣י












ִ֣ים
ִ֔ים





ֵי


ָת

























ֵ֣י


ִ֖ים








ֵ֣י












י

ות

ָה֙


ָ֔ה



ֶ֔י














ֹתֶ֗י



ֹתֶי





ֶ֔י



ָ֔ה






















ֵ֥י















י




ִים֙


ִ֔ים













ֵי


ֵי֙





















ֵ֣י


ת





ֹתָ֜י


ֹתָ֤י


ֹתָי










ֵי֙





ים

























ֵ֣י




י










ִ֗ים

יִם֙






ָ֔ה





ָ֑יִם







ֹ֣ות










ִ֗ים


ֵ֣י





ֹות֙

ֵ֣י


ֵ֖י




ים













ֹ֔ות





ָֽיִם




ָה֩


























ֵ֥י





ֵ֣י

ִ֔ים






ִ֗ים
ות

ִ֖ים


ָֽה





ִים֙

ֵ֣י





ֹ֗ות




ִ֔ים







ֹ֣ות

ִ֗ים


















ֵ֣י

ֹ֔ות








ֹ֖ות


ֵי








ֵי










ִתּ










ִ֗ים


ֵ֨י









ַת֙






ִ֑ים


ֹ֥ות









ֹ֡ות




ַ֨ת



ֵ֣י




ֹות֙




תֵּ֛י
ֹ֥ות



















ֹ֞ות


ֵ֣י
















ִ֗ים








ַ֣ת
ֵֽי־








ֹ֔ות




ִ֑ים




ֹ֥ות










ָה֙


















ָ֖ה





ָ֛ה





ָֽה







ִ֤ים











ֹות֙


ִ֔ים














ִ֔ים




ִ֖ים














ֵ֣י






ִים֙








ִ֤ים















ֹתָ֑י


ֹתָ֔י

ֹ֣ות










ֵ֨י

ֹ֜ות


ֵ֣י



ֵ֤י











ִ֔ים








ֵ֨י

ֹ֤ות




ֹ֔ות



ֹ֥ות



















ֵי


















ֵי֙

ים






ֵ֛י
ֵ֥י


ֵ֥י






ָ֔ה

















ֹ֣ות



ִים



ִ֨ים



ִ֜ים




ִ֗ים













ֵ֤י

ָה֙

ים















ָ֜י


















ַ֣ת


ָ֖י




















ִ֔ים








































ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י


ָ֡י

















ת





ת



ָ֥י









ָת


















ִ֨ים


ָה֙




ָ֣ה
ִ֔ים







ַֽת־








ֵ֣י





ֹתָֽי



















ָ֥ה















































ת






















ת




ִ֨ים


ָ֨ה




ַ֤ת

ָ֔ה







ַת־








ֵ֣י





ֹתָֽי

ָ֣י










ִ֔ים










ֵ֣י
ִים֩


ֵ֨י



ֵ֣י



ֵ֣י
ֵֽי־














ָ֥י

ִֽים











ָ֑י

ת


























ֵ֥י








ים


ֵ֥י

ִ֖ים

ֵ֥י





ֹתָ֑י




ָֽי







ת





















ָה֙




ָ֣ה
ִ֔ים







ַת־








ֵ֣י












ֵ֛י




















ָ֖י
ים













ָ֖י

ָ֣י

ָ֑י






ַ֥ת









ֹות֙



ֹ֖ות







ֵ֣י























ִ֞ים



ֵ֣י


ָה
ִים֙










ַ֖ת
ַ֥ת















ֵ֨י




ָ֗י


ֵי



ָ֥ה






ֵ֨י


ַ֣ת
ִ֗ים









ִ֖ים
י
ָ֑ה




ָ֖ה








ָ֑י






ִ֨ים

ַ֤ת
ָה֙




ַ֤ת

ָ֔ה







ַֽת־








ֵ֣י





















ָ֑י









ַ֨ת

ת









































ָ֔ה





ָ֣ה
























ֵ֨י

ָ֤ה׀






ֹתַ֗יִם






ִ֥ים








ָֽה



ִים֙







ֹ֣ות


















ָ֑ת






ֵי֙



ָ֑י


ֵ֤י






ְתַּ֔יִם










ָ֣ה




ַת֙


ָ֔ה









ִ֛ים

















ֵ֧י












ֹ֥ת





ִ֔ים


ִֽים






ים






ים֙














ִֽים


ַ֣ת




ִ֑ים

ִ֖ים


ים


ֵ֨י

ֶת






ֹ֞ות




ֶת





ִ֑ים



ְתּ




ֹ֨ת



ִ֜ים



ֹ֣ות



ֹ֗ות



ֵ֧י

ֶת







ֹות֙



ֹ֗ות









ִֽים

ִ֣ים׀
ַ֗יִם






ֹ֔ות










ֶת


ִ֥ים




ָ֜ה
ַ֣ת׀





ֶת

ֶת֮

ַ֣ת

ֶת֮



ָ֨ה

ִ֧ים


ֶת



ֶת










ָֽה



ִ֗ים












ֶת
י













ֵ֣י

ָ֗ה

ָ֨ה
ִ֜ים

י
ֵֽי־





















ִ֥ים






ים








ִ֑ים






ָֽת

















ָת

























ֵ֨י

ִ֜ים



ִ֗ים

































ֵי






ֵי






ֵ֣י

ִ֑ים




























ָ֗ה

ָ֤ה
ִים֙










ִים֙



ִ֔ים

















ֵ֣י

ִ֔ים






ֵ֥י
ִֽים



ִ֨ים


ָ֗ה

ת֙




ֵ֤ים



ִ֥ים

ָ֖ה








ַ֣ת












ֹ֑ות








ִ֛ים







ֵ֣י






ָ֖י

ֵ֥י
ָֽי

ָת
ַ֨ת












ֵ֥י












ֵ֨י




ֵ֥י


ַ֨יִם֙






ִים֙













ָ֑י













ים
ִ֖ים
ים














ָ֑ה



















ָ֖ה

ָ֣ה
ָ֑ה












ָ֔ה
ֵי
ות

ַת


ִים֙
ים


ָ֖ה

ַ֥ת
ִֽים


ַת־


ָ֣ה



ָ֥ה

ָ֖ה


ה


ֹ֔ות














ֵ֣י


ַ֥ת
ֵ֖י





ֵי



ֹ֥ות
ִ֖ים


ִ֑ים


ִ֧ים

ִ֛ים

ִ֖ים





ות











ַת־

ֶת
ָ֛ה











ָֽה
ֵי

ֵי











ֵי






ָ֖ה


ֵי
ִ֥ים





ֵי














ָֽה








ֵי


ִים֙



































ה
ָ֖ה
ה
ַתִ֣י






ים



ִ֑ים




ָֽיִם
ַ֣י
ים

ֵי֙
ִ֔ים





ִ֑ים





ָ֖ה








ֹ֔ות



















ָ֑י



ָֽי


י



ָ֔ה

י



ָ֑ה
ֵי־






ָ֖ה
ה





י

ָֽה


ים

ִ֖ים


י





ִ֖ים






ֹ֖ות





ָ֖ה
ת



ָ֔ה

ַ֖יִם







ֶת






ֵי


















ת

ִ֗ים








ִ֔ים



ֹ֑ות





ִֽם


ִ֣ים
ִ֗ים










ֵ֣י




ָ֔י



ֹתָ֑י




ָ֔ה









ִ֔ם



ִ֣ים
ִ֑ים


ֹות

ִ֗ים

ֹֽותֵי

ֹ֔ות










ָֽה


















ים


ִ֑ים


ֵ֥י
ִ֖ים











ֹתָ֑י



ִ֔ים




ֹתָֽי



ִ֑ים


ָי




ֹתָֽי




















ֵי֙






ֵ֞י
ת





ִ֑ים














ֹ֛ות














ֵ֣י



ים


ים



ֵ֥י






ִ֣ים

ים




ֹ֥ות

ות








ָ֥ה
ָֽה



ֹ֣ות




ֹ֥ות

ָֽה


ת





ִ֑ים












ִ֖ים





ֹ֣ות
ִ֔ים


ֹ֖ות


ֵ֞י





















ֵ֣י



ֵ֣י





ת






ִֽים



ֹ֣ות

ִ֔ים


ֵ֖י

ִ֑ים

ֵ֞י


















ָ֖ה












ֹ֗ות








ָ֑ה






ָֽיִם



ָ֑ה








ִ֖ים


ִ֑ים




ִ֖ים





ִ֖ים
ֵי

ִ֖ים
































ָ֣ה






ָ֥ה






















ָ֑ה













ֵי



ות
ֵ֥י

ַ֤ת
ֵי



ת











ָֽה






ֵי







ָ֖י



י


ִ֖ים



י
ים


ֹתֶ֖י









ִֽים





ֵ֥י


ָ֑י





ַ֥ת



ֵי





ֵ֥י
ִ֖ים




ֹֽות






ֹ֣ות



ֹות


ות
ָ֑יִם






ֵי





ֹ֣ות













ֶת

ִ֛ים


ִ֖ים


ִֽים

ֹ֥ות


ֹ֖ות


ֹֽות

ִ֤ים


ֹות֙


ִ֔ים

ֵ֥י




ִֽים

ֹ֖ות

ֵ֥י



ֹות֙


ֹ֔ות


ֹ֖ות


ִֽים


ִים֙


ִ֔ים


ֹ֖ות


ִֽים








ָ֤ה
ָה֙




ָ֔ה



ֶת




ַ֖י





ָת


ָֽה




ֶ֑י









ִ֜ים













ָת






ָת





















ֶת

ַ֖ת




















ִ֖ים






ַ֣ת
ֹות־



ֵ֥י





























ָ֖ה





ָֽה

ָ֛ה





















ַ֥ת































ות
ִ֖ים


ִֽים















ות










ות
ִ֖ים


ִֽים












ָת












ָ֗ה













ִים֙








ֹות֙






ָ֑י








ָ֖ה


ָֽה

י





















ֹ֑ות


ִ֤ים
ִים֙

ָ֣ה

ִ֥ים

ִ֖ים




ֶת֙
ֵי־



ָ֑ת




ָֽה

י





י
























ָ֖י







ַת


ֵ֣י
































ֵ֥י
ִ֖ים




ֹ֖ות










ָֽה


ִ֖ים



ֹ֥ות
ִ֖ים
ים


י



ֵ֣י






ָ֖ה
ָֽה

ים









ַ֛ת






ים









ים







ים








ִ֣ים

ֵי


ֵי
ים

ִ֖ים

ות


ֵי־




י




ַ֥ת
ִ֖ים










ָה֙















ַת֙

ֹ֔ות


ַ֥ת



















ִ֔ים


ָת


ָ֖ה


ֹ֑ות









ה





ִם֙





























ָ֔י




ָֽי

ָי
ים


ֹתָ֖י
ות
ֹ֤ות
ָי





ָ֖י


ָֽה
ָ֥ה







ִ֤ים



















ַת־














ֶֽי

ַת־















ָ֖י
ים



ִ֨ים
ים׀




ַ֛יִם

ַ֖יִם



תַּ֣יִם׀

ָ֗י


תַּ֛יִם

ָ֖י


תַּ֥יִם












ֹ֑ות







ֹ֣ות

ִ֔ים


















ָתַ֨יִם֙






ָתַ֔יִם







ֹ֖ות








ִ֔ים



ָ֑ה

ַ֔יִם















ָתֶ֑י




ת














































ָ֥י


ָ֣י




ָ֜י


ָ֣י




















ִ֜ים




ִים֙





ָ֖ה

ָֽה









ה







ָ֔ה








ָ֣ה






ֶת֙
ֶת



ְתּ



ֵ֣י




















ָ֖ה


























ֵי־


ֵי־









ת







ַת֙

ָ֣ה

ָ֔ה

ַ֖ת















ֵ֨י
ֹ֧ות

ִ֛ים

ִ֖ים
















ָ֑ה










































ִ֤ים


ָ֔ה

































ֶ֑י

























ות
ִ֔ים













ָ֗ה
ָה֙

ת





ָ֥ה




תּ


























ָה֙




ֵ֖י
ֵ֥י
ֶֽי










ִים֙





























ֵ֣י




ָ֔ה










ֵ֣י

ֹ֔ות


ֵ֖י

ִ֑ים




ִ֔ים




ִֽים










ָ֜ה

ֵ֤י










ָ֑יִם















ַ֥ת


תֵּי־





ות


ָ֑ה

ָ֤ה






































ִ֥ים

















ִ֗ים








ַ֖ת


































ִ֖ים
ים













ָ֔ה































ֵ֖י


















ֵ֣י



ים
















ֵ֣י



ִים֙


ִ֔ים











ָ֔י




ֹותָֽי












ֹ֣ות
ָ֔י






ִים֙





ֵי־








ָ֖ה
















ַ֣ת





ת






























ֹ֖ות





















ֵ֨י
ֵ֤י












ִ֑ים









ָ֑ה

ָ֖ה








ָ֖י










ִים֙





ֹ֥ות


ִ֖ים





ֹ֔ות












ֹות֙



ִ֔ים

ים


ים




ָ֣י



ִ֖ים


ים

ָ֖ה


ָ֑ה






























ָ֖י










ָ֤ה

ָה֙

ָ֔ה

ָ֖ה































ִֽם



ים






י֙












ָ֑ה


ֶ֨י

ַ֣ת
































ָ֖ה
ה

ִ֑ים



ָ֖ה
ֶת











ָ֖ה









ִי






ָ֜ה










ְתּ










ָ֑ה





ַ֛ת

ֹ֖ות





















ָ֛ה






ִ֥ים




ִ֣ים


ִ֖ים





ֵ֥י




י





ִים֙


















ה











ֹ֖ות










ָ֥ה







ִ֖ים












י




ים

י
ים



ָ֜י





ָ֤י


ֹתָי











ָ֑ה









ה





ָ֔ה







ֵ֣י




ת


ַ֛ת

ֹ֖ות







ֶת











































ה


ים
ֵי־


ים



ות


ִ֔ים




ֵ֣י


ות
ֹות֙



ִ֖ים






ָ֔ה


ָ֖ה







ָ֔ה










ים










ה

















ָת














ֹֽות


















ִ֖ם








ִֽים




















ֹ֖ת



ֵי














ֶ֑י






ֶֽי























ֶת

ָֽי








ָת




ֹ֣ת
ִ֗ים

ֹתֵי




ים









ִ֔ים



ִ֣ים
ות


































י










ֹ֛ות

ָ֖י


















ָ֑ה
















































ַ֣ת













ֶֽת






















ָֽה

ָ֖ה

ה


ֹ֔ות











ֹ֔ות




























ת




ֹות֙


ַ֥ת



































ֵי־










ָֽי

ָ֔ה






ַ֥ת




ַת־



ָ֥ה



י















ַ֖ת





ֹ֔ות

ָ֖ה

ָ֑ה

י

ָה֙
ים


ִ֖ים



ֵ֥י




















ָ֥י







ָ֣ה

ָ֗ה

ָה֙

ָ֔ה

ַת

ַ֥ת




ַ֣ת





ָי





ָ֖י





ִ֔ים





ֵי־










ָתָ֖י






ָ֑י


ָ֖ה

ָֽי























ָ֤ה





ֵי















ַ֣ת

















ָה֙




ַ֖יִם



ים













ִ֔ים

ִ֣ם



ָת










ת֙


ות



























ֵ֖י







ִ֔ם


י


ות




ֹ֥ות




ַ֣ת


י

















ִים֙




ֵי־







ֵ֥י

ְתּ


















ָ֣ה
ִ֔ים




ִֽים


ָ֔ה














ת





















ָת







ָת֙






ָֽה


ַ֖יִם



ֵ֖י

ָֽה
















ִ֖ים
ֹתָ֑י







ת

ת








ת


























ֵ֥י
ִֽים









ֵ֖י
ָת




ִ֖ים
ת




ֹ֤ות
ִם֙
ים

ֹ֔ות


ָֽה
ים






ָ֑יִם


ֵ֣י



















ַ֣יִם








ִ֤ים

ִים֙



ה





ֵ֥י
ִ֖ים
ֵי






ָ֖ה








ָ֔ה

ֶ֖י



ֵ֤י

ַ֨יִם֙

ֵי







ת









ָ֔ה


ִ֖ים




ִ֔ים

ַ֥ת
ִ֖ים












ַ֣יִם








ַת֙

ֹ֔ות






































ֵי


ֵי

ֵי

ֵי
















ֹ֖ות
ִ֣ים







ִ֖ים







ֹ֔ות
ֶת

ִ֑ים

ַ֣ת
ִ֔ים






















ים






ִ֔ים


ֵי
ִ֑ים



ֹ֣ות
ָ֔ה

ִ֖ים




ִים֙

ֹותָ֔י

ִ֖ים

ֵי







ֶ֖י















ָת












ִים֮









ַ֣ת


ִ֖ים


ֹ֑ות


ים

י



י















ָ֥ה

ָ֖ה


















ָֽה



ִ֑ים

ים

ִים֙

ָ֔ה
ַ֖ת

ָ֑ה




ִ֔ם









ָֽה

ִ֛ים


ֵ֣י















ת



ִים֙

ֵי



ֹות

ֵ֥י
ִֽם














ַ֣ת
ֶ֑י
ֶ֨י

ָ֔ה


ָֽה



ַ֖יִם









ִֽם






ַ֣יִם




ֵי־









ְתֵ֥י



ָתֵי









ְתֵי־

י












ֹֽות






ָ֣י

ָ֖י




ֵ֥י
ִ֖ם
















ים
י

י

ֵי־








ָ֔ה










ים


ָ֛י



ֹות







ֵֽי־

ִֽים





ֹ֑ות



















ֵי־
ָ֑יִם







ֹֽות


ֹ֖ות





































ָ֥ה

ה









ה



ִֽם


ֹ֛ות







ה




ַת־





























ֵ֣י
ִ֔ים

ִ֖ים










ת

















ָֽי



ֵי־








ֵ֥י






















ֹ֖ות











ָ֣י
ָ֔ה


ה

ֹתָ֖י



ֹותֶ֧י


ֹתֶ֛י

















י
























ַת־



ֵ֥י

ֹ֣ות











ָ֣ה


ָת



ִ֖ים




ָ֖ה





ָת


ָת

ֵ֤י







ות

ַ֤ת




ת
ָֽה









ַת־









ֹ֣ות

ֹ֖ת



ָה֙

ָ֔ה







ָ֑יִם

ים











ֵ֣י






















ֶ֖ת















ָת



ָת


ָֽי








ֵ֧י



ִֽים

ֹות֩




ֵ֤י
ִם֙

ֶ֔י





ֹותֶ֔י












ָת













ָ֤ה








ִ֥ים







ִ֛ים




























ָ֑ה



























ִים֙

ֵ֣י



























ָֽה
ות
ֵ֣י


ִ֣ים












ָ֥ה







ֵֽי־




ֹֽות



















ָ֔ה


ִ֣ים





ִ֖ים






ֹת֙



ַ֧יִם
ָ֛ה
ִ֖ים



ָ֣ה
ָ֗ה

ֶ֨י
ה


ֵ֥י












ָ֕י









ֹ֖ות

ָ֑י



ֹתָי




ִ֖ים


ִֽים






ֵ֣י


ת








ֵ֖י
ֵ֣י



ָֽה


ֵ֣י









ֵ֣י
ִ֔ים

ַת
















ה





ִ֣ים
ִ֔ים

ות
ִ֖ים



ִ֔ים


ַ֥יִם
ִ֖ים

ִ֗ים


ַ֤יִם
ִים֙












ִים֙

ֵי־





ֵ֥י
ָֽה





ָ֔ה






י



י



ָ֑יִם




ֵי־






ִ֗ים


ֵי־


ֵי־
ַיִם֒

ִ֣ים
ִ֗ים
















ָ֔ה


ִ֖ים


י


י




ִים֙





























ֵ֤י








ָ֑ה



ִים֙


ֹ֔ות



ֹ֖ות






ִ֔ים


ַ֖ת









ַ֥ת













ֹ֗ות
















ָ֗ה


ִים֙





ֹ֖ות















ֵ֤י


ָ֔י























ָ֖ה

ָֽה







ָת





ִים֙



ִ֔ים



ֹ֖ות



ִֽים






ִ֣ים










ֹֽות


ַ֖יִם










ֹ֔ות



ֵ֣י





ֹ֥ות
















ִ֔ים



י



ָ֑ה

י
ֶת

ֵי־
ַ֖יִם



י
ִ֖ים
ֹ֑ות

ים



ֶ֖י
ים

י

ֵי־


ִים֙
ֵי

ֵי֙
י

ָ֖ה
ה





ִ֥ים


ֵי־



ֶ֔י









ֹ֖ות



ֵי


ֵי




ַ֥ת
ֶֽי





ִ֑ים








ות














ָ֥ה











ִ֑ים





ֵי֙
ַת֙


ֹ֔ות






ַ֨ת












ֵ֗י
ַת֙

ֹ֔ות











ִ֜ים



ֹות֙
ַ֣ת


ות


ֹ֑ות



ָֽת














ָ֥ה













ֹ֖ות








ֵ֣י
ים



























ָ֔ה






























ָ֤ה
























ָ֔ה





ָ֖ה







ֹ֖ות










ָת


ַ֨ת




































ֶ֔י





ֶ֑י



















ִים֙

















ת

ִ֥ים

ִ֖ים






ַ֥ת











ְתּ



















ָ֔ה



ֵ֖י










ֹ֤ות










ה
ת
ָ֖ה














ָת





ָ֔ה
ִ֣ים


ֵ֖י
ה





ות


ת







ָֽה





ת




ִ֖ים


















ִ֔ים





















ְתּ




ֹֽות







ִ֑ים









ֵ֥י
ֶ֖י




ָת








ֹ֛ות
ֵ֥י






































ֹ֖ות
ִֽים

ת


ָ֑יִם
י֙








ֵ֥י
ֹ֖ות


ֵ֣י׀

ה


ֵי֙

ה


ֵ֖י

ָֽה







ָה֙

ֵ֣י










ֵ֥י
ֵֽי־




ֵֽי־













ֹֽות
ֹ֣ות׀
ה

ה
ָ֖ה
ָ֑ה
ַ֨י

ֵי־



י
ָֽה

ַ֥י






י




















ַת־



ָ֨ה

ָ֜ה

ָ֗ה



ֹ֖ות













ָ֔ה



ִ֑ים







ַ֖י




ִ֔ים























ֵ֧י








ֵ֥י

ָ֖ה

ָֽה


ֵ֥י





ִ֔ים



ָֽה

ָ֣ה׀



ֹתַ֔יִם

ֵ֖י

ָ֣ה

ָ֑ה




י










ֹ֖ות












ָ֖ה








ָ֗ה





















ֹ֑ות












ֹֽות




ֹ֑ות

























י


י








ָ֖ה






ָ֔ה





ַ֣ת
ָ֑יִם




ֹ֣ות



ֶֽי

























ְתּ




ְתּ





















































ִים֙


ֹ֔ות

ֵ֣י



ֵי֙

ֹ֔ות



ֵ֥י

ִֽים







ֹ֔ות




ה



















ֹ֣ות









ִ֖ים



י








ַ֤יִם
ִים֙




ָת



ִֽם


















ִ֖ים

ֹֽות












י




ָ֑ה

ֵי־

ָת

ֶ֔י










ה

י
ִ֔ים
ֶ֖י
י־


ֹ֖ות









י־






ַת־










ֹ֑ות






ֶֽי








ה
ַ֣ת
ַת־

ִים









ִ֗ים








ִ֑ים

ָי

ֹותֶ֔י


ָֽה

ֹ֣ות














ִ֣ים
ָ֔ה

ֵ֖י




ִ֤ים
ָה֙




ַ֖ת

ה




ה
ה










ִ֣ים
ָ֗ה












ֹ֥ות



ֵ֥י

ָֽה
















ים

ֵ֤י






ָ֖ה













ֶ֔י


י












ָ֔י


ָ֖ה


ְתּ



















































י


ֹת֙







ָה֙




י




י











ֵי־



ִ֔ים


ִ֑ים












י

ַת־






ָ֥ה





ֹ֑ות


ָ֔ה








ָ֑ה

ָ֖ה












ִ֑ים




ֹ֖ת

















ִ֖ים



ֵ֣י




ֵ֥י





ֹ֤ת













ים



ים


































ֹ֤ות





ֵי

ה



















ָ֑ה




























ֵ֥י

ָ֖ה


ָֽה


ָ֤ה










ִ֖ים




ָ֔ה



ָ֑ה



ֹ֗ות








ָ֖י










ֹ֥ות


ָה








ָ֥ה
ָ֖ה

ָ֑ה

ִים֙











ַ֛ת
ִ֥ם
ִ֖ים























ִ֖ים








ִ֖ים






ִ֖ים




ֹ֜ות



ִים֙






ִ֖ים

ִ֑ים
ִים֙
יִ֔ם
ִ֖ים
ים







ֵֽי־







ִ֑ים


ָ֥ה

ה



ִֽם









ָ֖ה



ִ֑ים

ַ֣ת


















ֵ֥י













ָת












ָ֔י




ָֽה


ָי








ות


ָת

ֹ֥ות
ָֽי



ֹתֶ֗י
























ָ֥ה

ֹ֥ות



ִ֑ים





ִֽים


















ִֽים


י

ָ֖ה
ה









ֵ֥י

ֵ֥י
ִֽים




ִ֑ים






ֶ֛י







ַת־














ֶ֨י





י








ֹ֖ות




ת









ַת־



ֶ֥י








ֵ֖י



ֵ֔י

ִ֖ים
ָת





ים֙


ִ֖ים























ֵי־











ָה֙


ת



ֶ֑י



ֶ֖י






ֹת֙






י


י
ָת




י



ֹת֙



ִ֥ים





ֶ֔י





























ֶ֔י





י










ָ֜ה


ָ֣ה


ָ֗ה































ִ֖ים








ָ֖ה








ָ֔ה















ים֙








ֵי־

ָֽה


ַ֥ת





י


ה







ָ֖ה














ת



ֵ֣י


ֵי־

ות


ִ֖ים

ִֽים


ָה֙
















ֶֽי




ִ֕ים
ות
ות




ֹות֙




















ֶת











ֵ֥י















ים֙





ים














ֶת
ת֙
ֵ֣י





ְתּ




ִ֖ים
י














ַ֣יִם
ִ֥ים
ים







ַ֖יִם

ֶת
ת
ֵ֥י



ַ֤ת


ְתּ




ִ֑ים

ָהּ֙




















ֹ֔ות

ֶת



ַ֖ת
ָ֑ה















ָ֔ה
י
ָ֖ה

































ָֽה


ֹ֔ות


ָ֑ה





ָ֔ה




ָ֑ה
י֙


ֵ֖י

ָֽיִם



















ֵ֣י
ָ֔ה



ֶת











ָה֙







ָ֑ה








































ֵ֣י

י֙













































ַ֤ת
ַת֙












ָ֖ה

ֶת







ַ֖יִם







ת




































ָ֖ה

ָֽה








ָ֥ה















ות






ָת
ָ֖ה
ָת






ֵי

ָ֨ה

ה





ֹ֖ות











ָת












ָת




ֶ֔י








ָ֤ה
ָה֙

ָ֣ה


ֶת
ָת





ָ֥י










ָ֔ה

























ָת

ָ֖י







ֹ֖ות


ָ֔ה

ָֽה



ַ֖ת



ָ֛ה

ָ֖ה
ִ֥ים







ָה֙

ָ֔ה


















ֹֽת









ָת










ָת







ָ֑י





ִ֔ים








ֹות֙









ָה֙

ָ֔ה



ה









ִ֔ם

ים




ֶ֨י

ָת


ים














ָ֣ה

















ָ֑ה





ִ֔ם

ים






















ָ֔ה



ֵי


ִ֛ים


ֵי

ִ֖ים




ת



ֵי֮























































ָתָי







ָת

ַ֥ת
ִ֖ים
ה















ַ֣ת
ָ֔י

ַ֥ת
י



ים




ָ֑ה




ֵי






















































ִ֖ים
ֵי־







ֵ֥י
ִ֖ים



ִ֛ים


ָ֑ה

ֵ֣י














י

י



































ָ֥י



ת
ָ֞י













ֵ֥י




י־

ָ֑ה

ים



ִ֤ים
ים֙



ות
ָה֙






ָ֖ה




ות
ת

ת

ים֙

ת












ות









ֶת


ת




ָֽה




ָ֑י

ָ֖י


















ֶת



ָֽה

ֹ֣ות



ָ֨ה

ָ֜ה











ִ֜ים



ֶת
ִים֙
ֹת
















ֶת























ִ֖ים
ִ֑ים
ִ֕ים



ַ֥ת





ִים֙





ִ֔ים



ֹ֑ות


ֹ֔ות

ֹֽות








ֵ֖י




































ָ֣ה
ה











ִ֛ים







ָת


ות






ַ֖יִם










ָ֤ה

ַת֙





ָ֔ה

ַת




















י



ֵי֙
ַ֣ת


ֵ֛י
ַ֥ת
ָ֖ה

















ָֽה












ֵ֤י


ֵ֖י

י

















ת








ַ֣יִם





ֶ֔י


ֶ֖י
ות

ֶֽי

ֶ֨י



ֶ֖י
















ֵ֣י



ַ֖ת
ַ֣ת



ָ֔ה











ָ֗ה


ַ֣ת

ָ֔ה
















ִ֣ים


ִ֗ים
י֙

ָ֔ה





















ָ֣ה
ה
ִ֖ים
ֵי־
ָ֑יִם






ִֽים




ָה֙



ָ֔ה



ָה֙

ָתַ֔יִם


ַ֣ת

ִ֑ים









ָת











ָ֑ה
ָתָי






ת









ָ֥ה
ִ֖ם

ַת





ֵ֥י
ִֽים









ַ֣ת































ה





















ָ֔ה





ִ֖ים


ֹ֑ות


ֹ֥ות
ָ֖ה















ָת


ִים֙

ַ֤ת




ה



ים


ָ֔ה

ִ֖ים









ִים֙























ָ֖י






ים


ַ֖ת
י








ֵי





































ים












ֹ֔ות







ָת

ִ֣ים
ות



ֹ֖ות












ָ֖ה
ֵ֥י









ֵ֣י


ֵ֖י




ֵי

















ֵי־


ָ֖י












ָ֑י



















ִ֖ים













ֵי־
ַ֣יִם








ָֽה



ֵ֣י
ים

ֵ֥י
ים



ים


ַת


ִ֔ים



ֹֽות














ָ֣ה






ות






ָ֔ה










ָ֣י
ִ֑ים

ֹ֣ות



ָוִים

ֵי־








ֹ֣ות




ֹ֥ות

ִים֙
ֹ֔ות



ֹות֙
ות

ָת
ִים֙

ָ֔ה

ות







ֹ֔ות

ות






ָֽיִם

ַ֖יִם
ים

ֵי־



ה

ַ֣ת







ֵ֣י

ָ֖ה
ָֽה











ֹות֙



ִ֖ים

ִֽים


























ָ֖ה








ָ֖ה


ַת֙

ָ֔ה













ֹות֙
ִ֔ים


ֹ֖ת
ֹֽות



ת





ָ֖ה



ֵי
י


ָ֑יִם
י























ת












ִ֔ים

ָת


ָֽה




ִ֑ים

ֻת

ִֽם








ִ֖ים











ָֽה


ַ֣ת
ֶ֔י

ֹ֖ת
ַ֣ת

ַת
ַ֥ת







ֵ֣י




ֹ֔ות






ִ֔ים














ָ֔ה






















ִ֖ים
ֹ֣ות

ִ֥ים
ים





ִ֖ים




ִ֖ים
ָת



ִ֔ים

ָ֖ה
ִ֑ים




ה



ֵ֥י


ֹ֔ות


ִ֑ים



ֹ֗ות

ָי









ִ֔ים


ָ֖י

ות



ִ֣ים

ֹ֥ות
ִ֖ים



ָ֖י
ים




ֶ֑י


ִֽים


ָ֑ה








ִֽים






ֵ֤י
ָה֙





ָֽה


ַ֖ת

ֶי









ֹתָי




ָ֖י









ִ֥ים
ִ֖ים
ֵ֣י
ָ֑יִם




















ָ֑י












ִ֖ים















ִם֙



ִ֖ים









ֶֽי







ִ֔ם

ָ֖ה









ֵי


ֵי




ִ֖ים







ַ֔יִם






ָ֑יִם











ת

ָֽה




ַ֖יִם





















ִים֙

ִ֔ים


ֹ֣ות
ִ֑ים














ִים֙


ִ֖ים

ִ֑ים















ַ֥ת
ִ֖ים





ֶ֨י

ֶת








ֶת
ה
















ִ֔ים




















ֵי־

ֶ֥י



ָ֣ה



ֶ֖י




ֹתֶ֨י
ִ֔ים




ֶ֑י



ִ֔ים


ֹ֥ות
ָֽה


ִים֙

ִ֔ים








ת


















ֹ֖ות
ָ֥ה
ת







ַ֤ת




ָ֥ה
ת


































ָ֑ה


ָ֛ה



ֶת





ַ֣ת


















ֵֽי

ַ֣יִם
ֹ֑ות

ַ֥יִם
ות



י־





ֵי



ִ֔ים






ֵ֣י
ִ֑ים

ֵ֥י
ִ֖ים
















ַ֔יִם

ִ֖ים


ָֽה









ֵי
ָ֑יִם


ִים֙



























ִ֖ים








ֹות֙







ים

י






ָ֔ה

ַ֥ת





ָה֙





ָֽה





ָ֜ה










ֵ֧י


ֹ֖ות





















ַת֙

ָ֣ה

ָ֔ה

ַ֖ת
















































ָתַ֔יִם
ָ֥ה

ָ֖ה


ָ֑ה










ֶת֩

























ים







ֵ֖י








ֹתָ֣י


ֹתָ֔י








ֵ֛י

















ַ֣יִם
ִ֔ים



ת

ים





ֵ֨י
ַ֥ת

ֵ֥י


ִ֑ים









ִֽים





































ֶ֨י
ת

ים





ת

ֵ֣י





ָֽה





ֶ֤י








ִ֣ים






ִ֗ים

ים֙


ָ֔ה



ֵי


ות












ת




ֵ֛י






















































ָה֙









ָת



ֵי־

















ִֽים










ֵ֤י

ִם֙








ֵ֤י




ֵ֣י











ֵ֤י

ֹות֙























ַ֨ת




























י
ִ֑ים




ֵ֥י











ָ֑י
























ֵ֣י

ִ֔ים
ים


ִ֑ים













ָ֧ה

ָ֛ה

ָ֖ה






ִים֙






ָֽה



ֶ֜י

ֵ֣י





ָי


ִ֣ים





ִ֔ים



ֶ֑י


ָ֔ה


ת

ה


ֵ֛י












ֵי






ֵ֤י

ִים֙




ֵ֥י









ָ֖ה












































ִ֔ים














ֶ֔י


















ֵ֥י




ֹ֖ות








ֵ֤י

ִם֙


ֹות








ֵי־
























ִ֛ים



ִ֖ים










ֵ֥י









ֹ֜ות
ֵ֤י



ִ֔ים



ִים֙




ֹ֣ות






ַ֖יִם


















ֵ֣י





ִ֥ים




ֵ֥י




ֹ֖ות






ֵי





ִ֜ים




ֵֽי־









ֵ֔י






ֹ֣ות



















ֵ֣י



















ַת֙
ַת־

ֶ֨י


ַ֖ת














ֶ֖י





ֶי










ִ֖ים
ְתֵ֣י



ַ֤ת
ָי

ָ֔י










ָ֑יִם






ֵ֥י










ֵי








ות
ִ֥ים
ים
ִ֥ים
ֹֽות

י
ֵי־











ֹ֔ות

ָ֖ה

ֵ֥י
ָֽה

תּ

ת























ָתֶ֔י















ָה֙




ָ֥ה

ת




ָ֣ה

ת





ִ֖ים





ַ֧ת



ה












ת

ָ֖ה



ַ֛ת

ֹ֖ות





























ָֽה








































ָ֛ה

ִ֥ים

ָ֖ה









ִ֥ים
ים



















ָ֗י




ָי













ָֽי


ִ֣ים
































ָ֖י

















ֶ֗י

ֶת֙








ֶ֖י






















ֵי֙




ָת


ָת



ֶ֔י


ָֽה










































ֹ֡ות



ֹ֨ות






ֹ֑ות





ֹ֔ות


ֹ֖ות








ת











ֵ֣י



ֹות








ִ֑ים





י















ָ֣ה















ֹות













ָ֑ה






ָה־












ֹות










ֵ֣י
















ַת



ֵ֥י











י־


ִתּ









ִ֔ים


ִתּ




ֹות


ֵ֥י
ֵ֖י







ֶת
ִ֑ים



























ִ֥ים

ָ֖ה



























ִ֜ים










ָ֔י






ֹתָ֑י












ְתּ















ִ֣ים












ָ֛ה


























ֹת








ֹֽות

ִ֣ים
ים֒









ֹתֶ֛י













ֶ֜י








ִ֔ים




















ֶ֖ת






ֵי


















ַ֖יִם


תֶֽי











ָ֔ה
ָ֖ה

ֵֽי







ָ֖ה









ִ֖ים

ָֽה


















































ֵ֖י








ת






ת






ֵ֣י


ֵי








ה





ָת

ָֽי







ִ֔ים




ות





ַ֗יִם

ַ֨יִם֙


ֶת














ִ֔ים

ֹ֖ות

ָֽיִם







ָת













ַת


ֹ֖ות


ִם֙







ַ֖יִם


ִ֖ים










ָת


ָֽה


ִ֖ם
















ת













ֹ֥ות




ָ֔ה




























ֹ֖ות









י

ִ֑ים





ַ֔יִם






ת


ים


י

























ָ֖ה














ֵי

















ִים֙



























ֵ֨י



ֹ֣ות










ָת








ִ֖ים
ָ֥ה



ִ֖ים



ִ֖ים



יֵ֤







ִ֑ים










ִ֔ים

ִ֖ים




















ָ֤י
ִם֙

ִ֣ים















ָ֖י








ֹ֖ות







ִ֖ים



ִים֙


ֹ֥ות


































ִ֖ים















ֹ֣ות




ֶ֖י



















ֶ֑י














ים






ֵ֥י





ֵ֖י
ֻת






ֵ֥י
ְתּ



ֶ֖י











ַת

ֵ֖י
















ֹ֑ות

ִים֙



ֹ֖ות









ָ֖ה












ִ֨ים


ִ֜ים
ים
ַ֨יִם֙










ֵ֥י





ִים֙
ֹ֔ות



ֹ֖ות
ֹ֑ות




ַ֔יִם


ָ֖ה

ֵי
ָֽיִם





ָ֔ה








ָ֗ה




























ֹ֣ותֵי











ֹ֣ות׀








ת


ות



ות





ִ֖ים


















ָ֖ה















ִים֙
















ִ֖ים












ֵי






























ֵי



ֵי













ִ֥ם


















ָ֥ה
ָ֖ה



ֶ֖ת















ָת
ִ֥ים








ַ֨יִם֙

י




ֶ֑י

ָה֙








ים



















ִֽם


ַ֣יִם
ֹ֑ות








י












ָת


ִֽים

ֹ֖ות



ֹות֙












ָת




י




ִ֖ים

י



ָ֔י
ִ֖ים



י



ִ֖ים






ָת


ִ֥ים








ֹ֖ות

ָ֑ה




י








ה






ִים֙

ֹ֔ות






ֹות֙


ִ֔ים

ִ֖ים



ִ֗ים





ֹ֥ות






ֵי




ִים֙




ִ֔ים







ֶת

ים




ים

ָ֖ה

ֵֽי

ִ֖ים



ִ֖ים


ות




















ֹ֖ות




ַ֖יִם








ָ֖ה











ִים֙



ֵ֥י
ִ֖ים







ָ֖ה
















ֶה




ים










ָי





ָת



ָ֣ה



ָ֑ה






































ַ֨יִם֙





ֹ֖ות









ָ֖ה






ֶ֔י









ֶֽי












ֶ֔י

ִ֖ים






























ֹות




















ַ֣יִם


ִ֖ים

ַ֥יִם



ִ֞ם




ִ֔ים





ֹ֖ות


ֵי






ֶֽת














































































ִים֙


ִ֖ים

ֹ֥ות
ָת

















ַ֥יִם
ִ֖ים
ָֽה















ָ֥ה



ֹ֑ות

ֹ֖ות




ָה֙













ֹֽות

ַ֣ת


ִ֖ים

ֹ֣ות
ָ֑ה





ַ֗יִם
ֹות֙



ות






ָת














ֹתֶ֔י

ֶ֖י





ָ֔ה




ָֽה









ֶ֖י





ותֶ֔י


ֹתֶֽי




ֶ֖י


תֶ֖י














י




ֵי










ִֽים




























ַ֨יִם֙



ים

ָ֑ה





ָת

ֶֽי






ִ֖ים

ֵי־
ָֽיִם






























ֹ֑ות









ִֽים














ות






























י־




י



ֵי



















ָי


ִ֥ים




















ֹ֖ות













ַ֖יִם



ִים֮









ֹ֔ות



ָ֖ה




ת


ֶת


ת




ִ֔ים


ָה֙






ֵי־





















































ת


























ֹות֙
ֵי


ֹת







ַת


ָה֮










ָי








ָ֣ה










































ֶ֔י




ותֶ֑י





ַ֜יִם




ֹ֣ות


ִים֙
ָ֔ה


























ַ֨יִם֙








ֹ֣ות
ִ֔ים

ים


ִ֛ים


תּ





ַ֥ת
ָ֖י








ֵ֤י



ֹותֶ֖י





ָ֖ה


ֹתַ֖י

































ָי
ִ֔ם

ֵ֥י
ִ֖ים




ָי
ַ֔יִם

ִ֖ים




ֶ֣י


ִ֖ים

ֹ֤ות
ָה֙


ֵ֥י





ֹ֣ות


ֵ֖י
ִ֑ים









ֵ֥י





















ָת

ִ֑ים











ָ֔ה
























ַ֨יִם֙



ִ֖ים








ָ֤ה











ֵ֣י
ָ֑ה










ַ֥יִם









ָ֖ה










ות


















ַ֔יִם










ָ֖י





ת










ֹֽות









ִים֮
ֵ֣י
ָה֒





ַ֣י



ִ֖ים













ִֽים




ֵ֥י











ָ֔ה
ֵ֖י
ִֽים




ַ֖ת
ִ֑ים






ֵי







ַ֜יִם


ִ֗ים











ת



























ִֽים





ֵ֣י

ִ֑ם



ים֙




ים

























ִים֙







ָת





ֵי־












ָ֛ה

















ֹ֣ות








ים














ֵי


ָ֖ה



ָ֑ה
ֹתֵי
ות


ָֽה



















ת



ים֙



ים




ָה֙




ָ֖ה






















ים























ָי













ָת







ים



ֹ֖ות








ִ֖ים





ת֙
ת







ָת













ָת









ֵי


ִ֖ים

ָֽה

ָת



ָת






ָ֔ה


ְתּ





ַת֙
ַת־







ַת־
ִ֑ים





ָ֖ה

ָֽה

ַ֖יִם




ָת





ֹֽות

ָת


ָת








ֹ֖ות










ַת־
ִ֑ים





ֶת
ֹֽות




ָת







ִ֔ים










ֶת








ת




ָה֙

ת



ה֙




ִ֣י



ָ֔ה







תֵּי־














ַ֔י

ַ֥ת
ַ֖י




ָת



ָת

תּ








ִ֥י




ָ֗ה






ָ֔ה







ָ֖ה





ַ֨י



ַ֔י




ָ֑י








ָת




וּ
ַ֗יִם

ים֙


ִ֔ים
ם֙


ִ֔ים
















ָ֑ה

ֶת




ת






י

ַ֗י











ים֙





ֵ֥י



ים׀





ֵ֤י




ֶ֖ת



ָֽה








ֵ֥י



ֹ֖ות


ֹות֙














תּ









ָֽה



























ֹות֙



ות











ֵי־



































ָת















































ָ֑יִם






















ִֽים






















ֹות

















ֶ֨י










ֹת







ָת

ֵ֥י









ֵ֥י
ֶ֖י

ֹתָ֑י














ִים֒


ָ֗ה

















ֹות֙

ַ֥יִם









ָֽיִם






ִֽים

ִים֙



ִ֖ים







ֵ֥י








ָ֔ה










ָת



























ָת























ֵ֣י









ֹות





ֵ֣י


י







ִ֔ם

ות
ָת


















ים
ִים֙



ִ֖ים




















ָ֖ה













ֹ֥ות
ות



ים֙








ִ֣ים




ִ֖ים
ת
















ֵי
ַ֖יִם









ֹת




















ַ֨יִם֙





ִ֖ים
ָ֑ה

















ָה֙














ַ֖יִם

ֹתַ֥י



ָ֑י
י

י




ַ֨י




















ָֽה

ֹתַ֨י

תַ֔י


ֻת







י



ַ֔י
ֵ֖י
ָ֑י



















ָ֖ה

ָ֑ה
ה׀

ָ֗ה



















ִם֙



ִ֖ים




ַ֨י



ֹתַ֖י





ִ֜ים
י

ֹֽותֵי
ֹתַ֔י
ַ֗יִם





ַ֖י







































ַ֖י





י


























ת













ֹֽתֵי



ֵי
















ת









ָת



ֹות֙


ָת


ַ֔יִם






ַ֖יִם
ת



ת





ִ֔ים

ת



















ִֽים















ים



ים




ֹ֖ות





























































ִ֗ים











ָֽי


י

י
ֹ֑ות






ֹות֙







ָ֖ה



י

י







ֶת























ֹתֶ֔י






ָת





ָה֙


ָ֖ה


ָֽה








ָה֙







ִ֖ים







ִ֣ים


ִ֣ים








ַ֨יִם
ֵי








ַ֜יִם












י




ָת




ָת




י


ָת




ַ֣ת



ֹת















ָת




ָת


ִֽים








ֵי

ֹ֖ות
ִ֑ים





ת

ת






ת

ֵ֖י

ָ֑ה


ֵי־




ים

י






ָ֔ה

ַ֥ת





ָה֙




ָֽה






















ַיִם֮










ֵי֙
ַ֣ת









ַ֥ת











ַת







ֶ֔י





ָ֑י

ֹ֖ות













ַ֨יִם֙






















ָת

ַת


ָ֛ה







ִ֖ים








ִ֖ים

תַּ֤יִם

תַ֔י
















ַ֜י





ֹ֖ות




ִ֥ים
ַת־

ַ֥ת
ָֽי




ָ֑ה

ַ֖ת






ַ֣י


ַ֨י









ָ֑ה

ַת֙

ָת



ֹות





י



















ים






ֵ֣י
ְתּ




















ֵ֣י

ָ֖ה
ַת־






















ָ֖ה


















































ִ֜ים
ֵ֣י






ָ֑ה




ָֽי

י
















ֹ֖ות













ֵ֖י


ִ֑ם



ֵי־


ַ֥ת
ֵֽי












י
ֵ֥י








ָ֖ה





ֵי



ֵ֥י














ִ֔ים








ֵ֥י



ִ֣ם
ִ֔ים


ִ֖ים















ָת












ָ֗י






ָ֔ה
















ִ֔ים

ֹ֖ות






ִים֙










ֵ֖י






ִ֖ים









ֹתֵ֑י





ָת





































ֵ֥י
י




















ִ֔ים








ִים֙





ָ֑י






ָ֖ה














ִ֑ים












תּ





ִ֑ים

ֹת







ִ֗ים


ִים֮











ים




ִ֣ים




ים


ָ֖ה



ָ֤ה





ִ֧ים
ֵי־
ה

ֵ֥י
ה






ֹ֧ות
ֹותַ֛י




ַ֔י

ֹתַ֖י








ִ֣ם


ִ֥ים
ות













ֶת
ַ֨י


ַ֥ת
ת




י
י

ֹ֖ות





ֵ֥י






ָ֧ה
ה

ת




ֶת
ִ֛ים



ָֽי






ִ֥ים
ִ֖ים

















ֵ֥י







ֵי־
















ִים֙



ֹ֖ות















ָ֥ה









ַ֔י




ִֽים



ֹתַ֔י

ַ֖י

ֵ֣י





ֵי־



ַ֖י
ֵ֣י




ָֽי

ָ֖ה









ָ֔ה


















































ַת֩
ֵ֨י


ָת










ַ֔יִם

































ָ֑ה


























ֵ֥י


ים


ִ֖ים




ִֽים













ֶ֔י












ֹות







ֹתָ֑י








ֵ֖י






ֹות
ֹ֣ותֵי


ֵי





ַ֖יִם






ֵי

ֹת

ֹתֵי











ַ֗יִם
















































ָ֣ה






ִ֣ים


ֹ֗ות


ֵי
ָ֔ה


ֵ֥י

































ָ֑ה

ָ֤ה
ָת



ָת

ות
ֵ֤י
















ות



































ִים֙



ֹות






ים









ֹת





ִ֣ים


ֹ֑ות








ֵ֣י



ים






ה֙




ות


ִ֑ים






ים











ָת
ֹתֵי

ֵי







ָ֥ה




ִֽים




י





י

תֹ֣ו





תֹ֖ו




ִ֤ים




ִ֣ים
ִ֔ים




ים֙
ים
י




ִ֣ים
ֵי־



ָ֔ה


ים





































ֵי־

ים֙





ֵ֥י

ָ֖ה







ֹות






ֵ֣י
ה
















ֵי־




ים֙


ִ֔ים




י

ִים֙


ִ֔ים

ֵ֥י

ִֽים

ֵי־










ָ֔ה























ָ֔ה




























ָ֑י


ַ֨י














ַ֤ת



































ָת


ַ֖י






ַ֔י


















































ֹות֙

ִ֔ים


ות

ים

















ֹ֖ות

















ָ֥י







ִ֛ים



ָֽי


ָתָ֑יִם















ִ֖ים










ָ֖י









ִֽים



















ת






ַת





ָ֣ה



ָי



ֵי־

ַ֥ת
ִ֖ים



















ֵי





ָה֙



ות





















ות





























ֹ֣ות


ֹ֣ות
ָ֑ה


ים֙
ִ֔ים


ָ֖ה









ִ֥ים
ִ֖ים



















ָת





ֶ֨י

















ָ֔ה













ה








ָת


ָֽיִם







ֹות֙


ֹתֶ֖י









ַ֔יִם



ָֽי



ֹ֣ות

ֵ֥י










ֹ֖ות

ת





ות
ֶ֖י
















ות
ֶ֔י













ֹותֵי



ַת֙





















ֹֽתֵי

ים



ֵי

ותֵי

ִ֛ים




ֵי





ֹותֵי



תֹֽותֵי



ָ֥ה









ָ֑ה











ֵ֤י



ֵ֥י





ֵי



ה


ֵי








ֵי
ֵי
ֵי־





ֵי
ֵי










ֹֽותֵי
ֹ֣ות





ֹות








ֹות
ֹֽותֵי
















ָ֑ה








ֹ֖ות


ֹ֥ות




ִים֙




ַ֖יִם




ַ֨יִם֙





ִ֖ים


ים



ִים֙




ִ֖ים









ָ֖ה




ֵ֨י


ותֵ֖י



ֵ֣י


ֹתֵ֖י










ֵ֑י



ָ֔ה





ֵי־






ָ֖ה








ֶ֔ת

ָ֖ה







ֶת֙
ת











ָ֖י


















ָת




ָה֙





ָ֖ה




ֵ֤י

ֶת





ָֽה


ֹות֙



ָ֣ה

ָ֔י


י


ִ֖ים
































י



























































ִ֑ים










ִ֖ם



ִ֖ים





ַ֨י






ַ֨י




ֹתַ֖י


















ִ֖ם


ַ֨ת
ִ֜ים

ֵ֤י









ָה֙


ֹ֥ת







ֵ֥י








ְתּ










ִ֖ים

ֹתֵי


ִ֣ים


ֹ֤ות



ָ֔ה


ַ֨י









ַ֔י








ֵֽי־

ֹתַ֔י

ֵי











ַ֧י










ִ֔ם

ֵי
ים





ָ֛ה






ִ֖ם
























ֵ֣י
י



ֹ֥ות
ַ֖י

י









ֹות
ה

ה















ִ֔ם


ִ֖ים













ֶת











ִים֙
ֶת



ִ֖ים



ָת


י
ָֽה










ָ֑י


ָה֙
ֹתַ֔י

ַ֖י
ָֽה

























ַ֖י

ְתּ

















ֵ֥י




ִ֔ים




































ִ֗ים




י־




יִם֙



ים



ַת־







ֵ֑י



ִֽים



ֵ֣י


ת֩









ָ֔ה


ָ֑ה



ֵ֣י








ֹ֣ות

ות
ִ֖ים



ֵי

ות





ִ֔ים




ֵ֣י

ֵי

ֵי


ֵ֤י


י
ֵ֔י



ִם֙






ְתּ


ָ֖ה







ַ֥ת











ָ֑ה


ָת

ֶ֔ת









ִם֙


ֵי



ִ֑ים

י
















ֵי־


ָ֖ה









ָ֖ה

ֶֽי








ָ֖ה
ֶ֣י





ָה֙

ָ֔ה



ִֽם
















ָת





ִם֙



ִ֖ים












ֶת
ֶת





ָ֖ה


ָֽי




ה






ָ֔ה








ה










ָ֔ה

ָ֑י




ָ֔ה


ָֽי

ֹתַ֣י


ים











ים֙

















ָ֖ה


















י



ֵֽי־






י






י


ֹ֥ות





ִ֔ים







ָה֙







ִֽים









ַת־








ָת

ָֽי






י




ה









ִים֙













ָ֖ה








ֶ֖י




ָ֣ה׀





ִים֙










ָת















ַ֥ת

















ָת




ִים֙





ָת






ֵ֨י


ֹ֣ת
















ָ֖י



ָֽי





ִ֖ים









ָת




ָי


ָת


ָת







ֵ֥י



















ֵֽי־









י














ְתּ

ַ֨יִם֙

ֵי

ות






ֹ֑ות










ָה֙


ָ֣ה








ות


ֶת


ַ֨יִם֙






ְתּ

ָֽת

ֹת

ֶ֛י

ֶ֖י
























ֶ֔י



ָת


ֶ֔י
ֵ֖י
ָת






ֵ֕י














ַ֨יִם֙


ֶ֖י
ִ֥ים




ִ֗ים
ַיִם






ֶ֑י

ֶ֖י
ִ֥ם


ֹות
ות




ֶ֖י
ִ֥ים











ִים֙
ָ֣ת











ֶ֖י



















ִ֖ים

ֹתֵ֑י























ֶ֨י





































ֵ֥י







ָֽה



ְתּ


ֹתֵ֔י


ַת



ֵ֖י


ָֽה




































ים֙





ֹתֵי



ים




ים֙


ֹ֔ות

ים


ִֽים

ים֙


ִ֔ים



ִ֖ים


ים֙





ִ֖ים
ֵי

ים֙












ת




ה











ֹתֵי

ֹ֨ת
ֹותֵי







ִ֔ים



ֹ֖ות



ָת
ָ֖ה


















ָ֖ה














































י


ים




ים






ים

















































































ָה֙








ָ֥י











ֵ֣י









ֵ֣י




ֹות֙

ֹ֔ות








ַ֥יִם
ִ֖ים


ָ֑ה




ֹ֔ות




















ָ֖ה




















ָֽה






ִים֙






ָ֑י




ָ֤ה
ָה֙





ָ֥ה
ָ֖ה



ִ֖ים




ִ֔ים















ֵ֤י


ֵ֣י



ֵי












ָ֑ה


י



ֵי










ים



































ַ֣יִם
















ָת




































ָה֙



ָ֖ה






ֵי


ֵי






ֵי

ֹת



























ִ֖ים



ֵי
י
י







ַת















י






























ָ֑ת






ֶֽי















ָֽי







י





ים







ֶ֑י






















ִ֖ם







ַ֖יִם



















ֹותֵי









ָ֔י



י










ָ֖ה
ֹתָ֑י



ָה֙


ָת

ֵי־















ֵ֥י


ים


ים


ֹ֗ות





י֙















ֵי

ֹ֣תֵי
ה





ִ֖ם


ֹ֑ות













ִים


ִ֞ם




י





ִ֣ים

ִ֗ים
















ִֽם




ֵי



ִ֣ם׀
ָ֣ה׀




ִ֡ים







ִ֨ים



ִ֜ים



ֹ֗ות









ֵ֨י



ָ֛ה











ִ֥ים


ִ֖ם






ַ֣יִם

ִים




ָ֜ה



ים


























ת









ֵי֙

ִ֔ים

ים


ְתּ












ֵ֥י





ִים֙












ֵ֛י








ָ֖ה





ֵ֨י









ָ֔ה







ות






























ִ֖ם




































ֵי

































ִם֙



ֹ֔ות












ות


























ות






ת





ת












ָ֖י

ֵ֥י









ָ֔ה


י







ֹ֛ות
ֹ֥ות










ֵ֣י




ֹתֶ֨י




ֵ֥י







ָת





ִ֣ים
ִ֔ים



ֵ֥י
ֵי



ֶ֔י













ֵי



ֵי















ֹ֥ות
ֶת





ֵ֤י


ֶ֔י

ֶ֖י






























ֵי֙









ַ֔י
ַ֖ת
ֹתָ֑י
תּ







ה




ת
ת

י

ָ֛ה











ֹ֖ות







ֹותֵי








ֵ֥י























ָ֤ה

ָה֙


ָ֣ה
































ָת


ָֽה

ִ֗ים





י

ָה֙




ים




ִים֙





ֵ֥י











ֵ֥י
ֵי



ֵ֤י
ִים֙

















ִ֔ים



ִ֑ים








ַ֖יִם









תַּ֥יִם
ֹ֖ות





ַ֣יִם
ִ֗ים



ֹ֔ות
ֹת֙
ים




ָֽיִם













ִ֔ים






ָ֔ה
ָ֥י





ֵי־













ַ֔י














ות
ֵ֣י








ות
ֵ֥י


ָת

ֹותַ֨י












ָ֑י


ָת




ֹֽות






ֹתַ֔י







ָ֞ה
ָ֗ה






ה
ה






ֶ֑ת




ֵ֖י


ָֽה





















ֵ֤י

ִים֙










ָ֥ה
ָ֖ה
ת
ֶֽי




ַ֤ת



ָת



י












ָ֑ה






ִ֖ים

ֵי


ֶת








ֵי
ֵי

ֵי

ֵי
ים

















ִ֑ים



ָת






ֶ֨י








ָת


ֶ֔י

ֶ֖י














ֵי





ֵי
















ָ֑ה










ָה֙

ָ֖ה
ֶ֑י



ִ֖ים







ָ֑ה




ֹ֔ות


ָֽי


ַ֨י


ֹ֥ות
ִ֖ים
ִ֑ים



ֶת
























ות

















ַ֖י






ַ֔י










תּ
























ִ֣ים
ִ֔ים






ַ֨י

ִ֜ם






ִים֙











ַ֖י


ָת


ִ֔ים






ָ֤ה
ה֙



























ֹ֖ות







ֵי֙







ָ֣ה

ה
















ֵ֨י
ֹות










ָ֥ה
ת






ֹות֙


ָ֣ה






ֻת




ה

ת










ת






















ָ֧ה
ת
















ָ֣ה


ה






ִ֨ים






ָ֤ה






















ַ֖י




ַ֜י


ִ֗ים












ִ֤ים
ִים֙













ַ֨יִם֙

ָ֔ה







ים





ָ֥ה













ִ֤ים









































ִ֛ם









ֵ֕י
ת





ִ֣ים




















ֹותֵי







ִ֔ים




ָ֔ה
ַ֥ת

אֹ֣ות
ִ֑ם












ָ֖ה











ִ֣ים


ֵ֖י
ֵ֣י








ֵי

ִ֣ים
ִ֔ים

ֹֽתֵי






ֵֽי





ֹ֖ות

ִ֑ים



ֵ֔י
ַ֖ת



ֶת



ֹותֵ֖י

ֵ֑י






ֵי


ֹותֵי


תּ


ָת



ֵ֜י



ֹותֵ֔י

ֵ֖י












ֵֽי










ֶ֛י










ֶ֖ת




ָ֑ה



ִ֖ם




















ִֽים





ֹ֣ות




י






ָת






ֵ֖י

ֵי






















ֵ֥י









ָ֗ה













ִ֔ם








ָ֔ה
ַ֥י







ִ֖ים


























ִ֑ים



ִ֔ים


ִ֖ים












































ִים֙




ַת־



ות














ִ֖ים



ִ֣ים




ָה֙
ֹותָ֔י


ִ֖ים
ָ֑י






ָ֤ה









ֹ֥ות















ִ֗ם




ים
ים







ֵ֥י



י












ַ֔י




ָת









ֹ֥ות











ַ֖ת
ָֽה













ֹת













ִ֤ים
ִים֙



ים

ִ֥ים




















ַ֖יִם





ִ֔ים


ים



ֹ֖ות











ַ֖יִם










ָ֗י


ֵ֣י


ֵ֖י






ָ֥ה





ָ֖ה










ַ֖יִם



















ת֙






ִ֔ים



ִ֖ים




ה






















ַ֔י






ים





ה

ָה֙

ה

ַת־



ֶ֑י







ים


ֹ֣ות









ֹותֶ֔י








ָ֑ה














ֶי



ָה֒







ת


ֵי









ִ֖ים








ֵי




ִים֙









ֵי






ֹֽות







ֹות֙




ֵי








ֵי

ֹותֵי





ַ֣י





ִ֑ים







ה

ִ֥ים
ים
ים



ֶת





















ֹותֶ֨י



ָ֖ה



ֹותֶ֔י



























ָ֔ה








ִים֙















ֵ֣י
ֹ֔ות



















ִ֖ים




























ָת




ִֽים






ֶ֣י

ֹותֶ֔י







ָת

ֵ֣י
ֶ֗י












ִ֥ים







ָֽה








ֵ֛י













ֵ֤י





ִ֔ים























ַ֤יִם




ַ֥יִם


































ָ֖י


























ֵ֔י








ֹ֛ות
ֹ֥ות



ֹותֵי



ותֵי








ִ֑ים



ִ֔ים


ִ֥ים






ֵי
ים
ָ֑ה









ֵי־










ִ֖ים


















ָה֙

ָ֔ה





ִ֞ים






ִים֙


ֵי








ת

ֵ֣י













ֵ֑ת

ָ֛ה







ָה֙


ה

ַת־



ים

ֵי


ִים֙







ָ֔ה





ָ֑יִם








ֵי־









ֹותֶֽי




ֹ֔ות

ָ֔ה




ָ֑ה











ֶ֔י


ָת










ָֽה








ָ֔ה






ֹ֔ות





ת






ֹֽות








ָ֣ה












ָ֖ה





ַ֨ת













ִ֖ים





ָה֙




ִֽים


ֵי

ִ֔ים
ֹ֥ות

ִ֖ים






י




























ה









ָ֖ה













ים











ִ֨ים





ֹ֣ות





















ים











ִ֑ם


ָ֖ה









ָ֛ה






ֹות






ָת






ָה֙










ֹֽותֵי




ֵי














ִ֑ים



ֹ֨ות

ִ֥ים




















ְתֵי־

















ִ֖ים






ָ֔ה

ַת־





ֵ֑י
ָה֙




ה

















ַת־













ִ֑ים


















ֵ֣י
ים
י

ֶת



ים






ֶת






ִ֖ים










































ים֙


ִ֣ים



ת





ֹות֙
ֵ֣י


ֵי

ֵי












ֵ֥י
















ֵי


ֵי












ָה֙













ֵ֨י
ִ֧ים
ִ֛ים



















ֹֽותֵי








ים


ֵ֖י






















ֵ֛י
ִ֥ים
ִ֖ים






















ות



ֹ֖ות



ַ֣ת
ִ֗ים










ֵי




















ָ֑ה







ֵ֕י
ַ֖ת





ֹות



ִ֥ים






























ים










ֹֽותֵי
















ֵי

















ָ֥ה

ָ֖ה













ים

ֵ֣י



ֹ֖ות


ִ֞ים
ים
ִ֗ים


ֹות֙
ים





ִ֖ים
ות


ות
ִ֜ים

ֶת

ַ֗יִם


ִים֙

ִ֣ים
ִ֔ים





ים






ֶת
ֵי








ָת
ת֙











ָ֔ה









ָ֑ה








ֹ֖ות
ֵ֣י

ֹותֵי


ֵי







ֹֽותֵי











ֵ֥י
ָ֖ה




















ִ֔ים





























ֹ֔ות

ת










ִֽים






ֹֽותֵי















ִ֔ים



















ֹות






ִ֣ים
























ָ֔י






ָ֔ה











ִ֖ם
ָ֑ה







ָת


ֵי־








ֵי











ֹ֣ות









ֵי


ֹתֵי













ִ֤ים
ים֙















ָ֑ה









ַ֨ת









ַ֖יִם


ַ֣ת








ֵ֣י



ֹות֙





ָ֔ה




ָ֑ה


ָ֖ה












ֹ֣ות
ֵֽי־



ֹות־
ָי


ֹ֨ות

ִ֜ים


ֹ֣ות

ִ֗ים


ֹ֥ות
י־


ֵי














ַ֗יִם








ֵי















ֵ֥י

ָ֖ה





ִי֔ם



ת֙

ים


ָ֥ה

ָ֖ה





ֹ֤ות

ים֙





ֹֽות

















ָ֜ה





ָ֣ה
ת



ת













ָת







ֹות





ָֽה

ָ֣ה


ַ֗יִם

ֶ֔י



















ִ֣ים


ַ֥ת










ִֽים

ִ֔ים









ַֽת־





ֵי

ִ֗ים
ֹֽותֵי

ים





















ַת־


ה









ָ֖ה













ים


ָת








ִ֨ים





ִ֣ים


ָ֗ה











ים




ֵ֥י







ֵ֤י



ֵי־
















ָֽה



ַ֣ת
ָ֗י


ֹ֣ות
ָ֔י













י





ִים֙
ִ֔ים









ת







ַ֣ת
ַת־



ִ֔ים












ֵי

ֵ֥י











ַת־



ָ֖ה














ַ֖ת
ַת־




ַ֔יִם



ָ֑ה






ֵ֥י
ַת־







ים










ים
ֶת
ים









ָ֖ה






ָ֨ה

ָ֧ה׀

































ֶ֖ת








תּ


ָ֑ה

ָ֛ה

ת־







ֹ֔ות








ֵ֖י
ַת־




ָ֣ה































ִ֜ים






ֹ֤ות

ָ֔ה














ַ֨יִם֙


ָ֔ה







ִ֖ים

ִ֑ים


ֵ֧י


ָ֖ה






































ָת



ֵי











ֵ֖י
ת


ֵי֙

ִ֔ים


ֹות




ֹות֙
ֵ֣י








ָ֑ה


ֵי־





ִ֔ם





ֹות


ֵי




ֹות




ֹ֔ות





ות





ֹ֥ות











ֵ֨י
ָ֔ה

ֵ֖י

ָֽיִם















ֹותֵֽי


ִים֙









ֹֽותֵי


ָ֥ה
ת
ָֽה




ֵ֔י


ֹותֵ֑י





ִ֖ים

ֹֽות






ַ֣ת





ֵ֣י






ֵ֥י












ָת






ָת























ָ֖ה










ִ֥ים
ים








ָֽה










ֵ֤י







י
ָ֔ה

ים






ִם֙
ִ֔ים




ֵי־

















ִם֙




ֹ֥ות

ַ֖יִם





ִ֖ם



ֹ֥ות

ִ֖ים








ֵ֥י־











ֹ֧ות


ֹ֛ות






ָ֥ה






























ָֽה





ִ֔ם






ֵ֧י

ִ֛ם



ת





ַ֖ת




ִ֖ים














ֵ֣י

ֶת




ִ֖ים



ִים֙
ֶ֔ת

ִ֥ים
ִ֖ים











ִ֖ם





ַיָּ֔

ַיָּ֥










ַיָּ֖








ָת


ָת

ָֽיִם


תּ

ַ֨יִם֙


ַ֔יִם


ִ֖ים




ִ֤ים








ֹתָֽי




ַת















ִ֑ים


ָת














ָת

ֹ֖ות




ָת
תִּי










י
















ה
ָת
























ֹות



ים











ת


ָה֙

ה









ֵ֧י

ָ֖ה

ִֽים



























ָת


ִם֙





ֹ֔ות






























ֵ֖י











י







ֵ֣י








ֵ֖י







ֹֽותֵי


































ִֽים




ָ֜ה



ֹֽותֵי

ת


ת






















ִ֤ים



ֵ֣י



ֹ֥ות





ֵי֙











ֹֽותֵי


ֹות






























ת








ֵ֧י







ות














י



ֹ֨ת
ֹות

ִ֗ים









ֵ֛י
ִ֥ים
ִ֖ים













ֹות







ָ֔ה




ת










ֵ֣י


י֙





ִ֔ים


ים








ָת


ֶ֔י

ֶ֖י



ֹ֣ות


ֹות֙


ֶת
ֹ֖ות


















ָ֣ה

ָ֑ה








ָת





ֹות

ָ֨תָה֙

ִ֔ים







ָת












ָ֣ה
ָ֗ה





ֹותָֽי


ֹות֙





ָ֑ה


ַ֨ת






















ֵי














ֹ֗ות








ִ֔ים







ֹות֙



ֹ֖ות



ָֽת











ֵ֣י


ים


















ֹ֔ות




ִים֙




ֵי

ֹ֣ותֵי





ת





ָ֛ה

ֵ֥י

ַ֥ת
ָת







ִים֙




ִים֙



י















ֹותֵי













ָ֔ה




ָֽה












ַ֣ת
י־


ֹות֙







ת


ִ֥ים׀








ִ֑ים















ֶ֣י










ֶ֖י







ֹֽות





ָת


ת



י


ָת















ָת








ַ֥ת




ָֽה
ים
ִים֙




ָת


ַ֥ת
ָת


ָֽה


ָ֔ה


ָ֑ה












ִ֣ם




ים




ה














ִים֙

ִ֣ים







ֹ֣תֵי











ִ֔ים

ים֙


ָ֔ה










ָת









ֵי֙









ָת










ֵ֨י















































ִ֔ים



ֶ֑י



ַ֖יִם



















ת










ֶ֑י


























ִ֣ים
ִ֑ים









































































ים׀





ים֙

ת



ֵי֙
ִ֣ים
ִ֔ים




ת





















ֵי־
















ות








ָ֖ה


ֶת














ֵ֣י



























י







ִ֣ים

ים֩







ִ֣ים



ִ֗ים



י









ֹ֧ות


ִ֛ים
























ֵי








ֵי

ֵי


















ִ֥ים



ֵ֣י
ָ֑ה






ָ֔ה











ָ֖ה




ֹ֣ותֵי
ֶת
ְתּ
ֵ֥י










ִֽים

ֵי



ים








ְתּ










ִ֖ים




ִים֙


ֶת
ָֽה












ַ֖י

ָֽי






ֹתָ֑י





ֵ֖י











ָת־
ַ֛י
















ַ֖י

ָ֑י



ַ֤י

ֹותַ֨י
ַ֣ת
ת

ֹות֙




ָ֑י





ֵ֥י









ֵ֖י

ֹֽות



ֶ֥י






ַ֥ת



ֵי

ֵי


ָ֑יִם


ִ֞ים


ַ֗יִם

ֵי










ָה֙









ִ֖ים




ֶת֙











ִים֙


ִ֔ם




ִ֑ים

ֵי




ֵ֨י








ֹתֵ֖י







ָ֑ה















































ֵי











ת












ָֽה





ָת



ָ֥ה

ָ֖ה
























ִ֜ים
ים











ֶת֙













ִים֙
ים


















ת


ים







ִ֞ים

ים








ים



















ִ֖ים







ים


ים֩

ֹ֨ות


ֵ֣י׀











ֵי

ֵי

ֹֽתֵי




ָת










ָ֛ה










ַת֙
ַת־

ָ֖ה
ה







ֵי־








ֵ֣י








































ָֽה




ֹותֵ֑י



















ֵ֤י

ִם֙
ים



ַ֖יִם

ִ֑ים





ֵ֨י

















































































ֹות֙










ִ֖ים






ַ֛יִם


ַ֥ת










ָה


ֹ֣ות




















































ֵ֣י







ֵי




ת


ִ֔ים








ָ֑יִם





ֹֽות

ת

ָ֗ה











ת





ֵ֥י
י





































ָ֛ה



ָ֖ה










ֶת


ֹותֶ֛י









ותֶ֖י



ֶֽי



י




























ת

ָֽה

ֶ֨י










ַ֣ת






ֵ֥י
ֹֽות




ים



ֵ֤י











ָת
ָ֑ה֙







ַ֖יִם






































ַ֤ת
ֶת֙
ָ֔ה





















ִ֑ים




ִֽים










ָ֑ה




ִ֣ים

ֹ֔ות











ִים֙



ֹ֔ות

ִ֖ים







ֹת

ות



ֹות

ים






ֵ֨י
ִ֜ים









ֵ֥י

ָ֖ה












ָת





ַ֖יִם


ַ֥ת





































ִֽים


ִ֧ים

ִ֛ים

































ִ֔ים











ת





ות




ֹות֙
ֵ֣י









ֵי


ֵי




ָ֔ה




ָֽה












ִ֖ים













ָ֤ה

ָה֙







ת




ֵֽי






ֹותֵי





ֵי֙
ִ֣ים
ִ֔ים










ָת






ות

ֹֽותֵי


ים

ֵי֙
ת
























ֹֽותֵי




ִ֤ים
ִים֙







ָֽה


ִ֥ים
ים











ֵ֥י











ֵ֤י








ֹ֔ות






ָת



ֹות



ִים
ִ֛ים





ֵי־



ִ֣ים
ִ֔ים










ָ֔ה


ֵ֖י

ִֽים




ֵי














ָ֗ה



ת





ַ֤ת
ֵי

ֹ֣ותֵי


ָת








ָ֑ה

ִ֤ם


ֵי־






ֹותֵ֔י









ִ֑ים



ִֽים













ָת





ת

ה






ה֙





ֹ֖ות
ֹותֵי


ֵי
ֹות

ֵי




ֹ֥ות

ֹֽות






ֹותֶ֖י



ֹתֶ֕י

ת


ֶֽי





ָֽת






י








































ָ֔ה








ִים֙




ָ֖ה




















ַ֗יִם




ָ֔י












ַ֤ת
ֶת֙






ות
















ֹ֑ות


ת






ָֽי

















ת













י










ַֽיִם־
ִ֖ים










ָת



ים












ֶ֗י








ָת

ֶ֖י





ָ֑ה




ָֽה















ָ֔ה













ֵֽי־





ֵ֣י








ֵ֥י







ֵ֤י






י


ים


ִ֥ים







ֹֽותֵי











ֵ֥י






ֵי






ָ֖ה












ֹותֵי


















ת














ֵ֛י

















ות־


ָֽה



ֵ֣י




ִ֣ים׀

ִ֡ים
ים֩



ים׀






ִ֗ים


ֵי



י












ֵֽי־



ֹ֨ות

















ים
ָ֥ה



ָ֣ה

ָ֑ה

י
ָ֖ה
















ת




ֵ֥י









ֶ֗י


ֹ֥ות



































ָ֖ה


ָֽיִם
























ֵ֥י



ות
















ות

























ָ֑ה















ָת







ָ֔ה



ות








ָ֑ה

ת






ָה











ָ֔ה














י










ָ֔ה



ָ֑ה






ָ֔ה


ֵי

ֵי




ֵ֤י
ֹותֵ֨י



ת












ִ֔ם




ִת֙


ַ֖ת










ַ֛יִם
ִ֥ים
ִ֖ים
ים










ֵי
ֵ֣י


ת
ֹ֔ות


ה




ָ֖ה
ַת














ֵ֣י




ִ֛ים











ֹות֒



ָ֜ה



ָה֙

















ָֽי











ָה֙
ָ֔ה


ָ֖ה





ֶ֗י



ָ֔ה



ָת




ֵי






ֵי־



ֵי
ֹות֙

ֹ֔ות

ֵי

י

ֵי
י־



ָֽה

ָה֙

ֵי







ָה



ִ֖ים









ָת









ת


ֶ֣י




ים֙

ֶ֔י
















ֵ֣י




ֵ֖י

ִֽים









ת





ִ֖ים








ֵ֣י


י




ֹ֜ות
ֵ֣י



ָה֙









ָֽי














ִ֣ים
ִ֔ים





ֹֽותֵי

ֵ֣י









ִֽם



ֹ֣ות





ֵי



ֹ֣ות
















ִ֤ים
ים֙




















ָֽה



ַ֨ת














ֵ֣י
י



י




ָת





ַ֖יִם


ַ֥ת










ָ֖ה


ָ֑ה








ֹת




ֵי



ֹתֵי













י

י






ֵי֙

ִ֔ים

ים







ֹ֗ות














































י


ת









ֵ֣י


ֵי֙
ֵ֣י






ִ֑ים



ִ֗ים



ֹֽתֵי




ַ֔יִם


ִ֖ים

ִ֥ים
ִֽים



























ֹות֙
ֵ֣י











ֶ֔י



ָ֔ה































ִ֥ים














ֶת













ָ֔ת







ֶת


























י




י

ֶ֣י
ות





































ֹ֜ות
ֵ֣י




י












י

















י





































ָ֥ה






















ת


ֹת








ַ֣ת
ִים֮









י








ָת



















ַ֥ת





ֹות֙



ֹ֖ות



ָֽת



















ים




































ִ֛ים








ָה֙




ָ֖ה


ָֽיִם












ַ֥ת







ות






ֶת














































תָ֔י















ֵ֣י




ֵ֣י

ָה֮





ים







ִ֔ים

ים





ָ֑ה















ה



ָ֑ה





ָ֖ה







י֙











ָ֑ה





ֵי־










ָ֣י







ים֩























י



י




























ֵי



ִ֖ים































ִ֜ים

ים


















ָ֛ה



ָ֖ה









































ָת






ֵ֖י

ֵי


ת








ים֙







ֹותֵֽי





ֵי










ֶֽי





























ֶ֨י



ים


ִ֥ים








ָ֔ה










ָ֤ה


























ֵ֣י




ִים֩
ים




ים֙






ִ֔ים











ִ֖ים








ָ֥ה























ִ֖ים





ִ֖ים


ָ֑י



ֶ֔י







ִ֣ם
ִ֔ים



















ָ֖ה










ֵי



ִ֥ים
ִ֖ים























ְתּ


















































ֹותָ֖י

















ֹ֔ות

ֹ֖ות
ים



ָ֔י




























ָ֔ה














ַת





ֶ֨י




















ָ֖ה

ות

















ת








ַ֥ת








ֵ֥י



















י



ֹתַ֔י






ַ֔י






י



י











ָת
תִּי



תִּי


ִ֑ים





ִ֔ים



ה
























י








ֵי










ִֽים











ֶת













ים























































ָ֑י
















ים
ים

ים


ת






ֵ֣י



ים֮

ים

















ֵי






ת




ֹ֔ות
















ים















ִ֤ים
ים֙

















ָ֖ה




ָי
















ִ֥ים
ים











ֵ֥י
























ֹ֔ות






ָת


ִ֞ים






ֹות










ֵ֣י



ֵ֖י
ֵ֥י


ים֙





ֵ֤י
ָה֙




ֹ֣ות



ָת
ָ֔ה

ָת












ָת







ֹות֙


ָ֔ה







ָ֛ה
ַ֥ת
ָת




ֵ֥י


ָ֑ה












ֵ֨י


ָ֗ה








ֵ֣י
ים





ָת






י






ֹות֙


ִ֔ים



ָ֔ה


ֵי־




ֵ֣י


ָ֖ה







ֹ֗ות



ֵ֤י

ִים֙

ים

ים









ים












ת





ָֽה


















ַ֣ת

ָה֙






ִ֖ים






ת



ֹ֣ות


ת֙

ִ֔ים


ָֽה




ִ֖ים




























ֵי

ֵ֧י







ֵ֖י







ִ֛ים










ַ֧יִם













ִ֔ים

ים














ִ֖ים
י



ֵ֖י
ִ֥ת


ים






ֹת








ֹות


















ֶ֑ת



























ִ֖ים


י








ִ֖ם



ים






י
ֹ֥ות










ֵי


ת





































































































ֵי֙
ִ֣ים
ִ֔ים

ֹ֖ות
ֵֽי

























































ֹותֵי






ַ֣ת


ת








ֵי֙
ֵ֣י
ִ֔ים
ים

ֵ֖י


ֵ֣י
ות











ֵ֨י

















ִים֙
ֹ֣ות


ֵ֖י

ֹ֑ות




ִים֙
ֹ֣ות
















ִ֑ים

ִ֤ים

ֹות֙
ֹ֣ות



ֹות֙
ֹ֣ות
















ֵ֣י



ִ֥ים

ֹ֖ות





ת









ִ֖ים

ָֽה





ָ֔ה






















ת














ִ֑ים









ִים֙

ֹ֔ות

















ָי


ת


ים֙







ים






ָה

ָ֔ה


ֹ֣ות



ָ֤ה




ָ֣ה


ָ֔ה



ֹ֖ות





















ָ֔ה





ֹותֵי












ָה֙

ת








ָה֙

ת
















י






ָ֡ה















ִים֙
ָ֔ה



















ָ֧י

ִ֛ים





















ָה֙



ֵי




ָ֔ה






ֹֽותֵי









ֵי֙
ִ֣ים
ִ֔ים




ת







ֵי














ֵי







ֹ֑ות












ֹ֨ות


















י




ִ֥ם








ָ֣ה


ָ֔ה


ֹ֖ות








ָ֔ה




ָ֑ה

ַ֖יִם











ָ֖ה

ָ֑ה



ִ֥ם





ִ֥ים
ָֽה



ות
ִ֣ים
ָ֡ה

















ִ֑ים




ֹ֥ות





























ִֽם





ִ֣ם
ִ֔ים

ִ֖ים
ִ֑ים








ֵי




ֵ֤י








ָ֛ה










ִ֔ם












ֵ֣י





ֹת













ִ֔ם








ֵ֣י



ֶ֖י

ֶ֑י

ת


ָ֧ה

ָ֛ה

ָ֥ה


ָ֖ה











ָ֥י


ָ֖י












ֵ֖י






ֵי֙

ִ֔ים











ת








ֵ֥י




ֵי־




ֵ֣י



ֵ֣י



















י
ָֽה



ֵ֣י




ֵ֣י



ים






ֵ֣י




ֵ֣י




ֵ֥י




ֵ֣י



ִ֤ים


ִים֙







ֹ֣ות




ֵ֣י

ָ֑ה




ֵי






ֹ֜ות
ֵ֣י












ֵ֣י





ֵי





ת־





ות






ֹ֖ות



























י




ֹֽות







ִ֖ים





















ים



י














ִ֔ם






ִ֛ים









ֹ֔ות

ָ֛ה
ת









ְתֵי־



ֵ֤י


























ֵ֥י

ָ֖ה



ים




ֵ֣י




ֵי



ֹ֣ותִי




ָֽה





ים

ָ֖ה

ֵ֥י



ַ֣ת

ים

ַ֖ת
ֵ֣י






ת


ֹ֣ות



ֵ֖י












ָ֔ה

ֵי֙


ה


ֵ֖י



ת
ת



























ֵ֣י


ים֙

ת





ִ֔ים
















ָ֑ה




ָ֗ה




ות


ֵ֖י

ֵי











ת֙

ָת



ֵי



ֵ֨י


ִ֔ים




























ָ֔ה


ֵ֥י





ִ֥ים


ִ֖ים









ִ֥ים








ות


















ִ֧ים


ִ֛ים











































ֵ֣י



ִ֣ים





















ִ֤ים


ִים֙


ִ֔ים

























ֵי






ִ֔ים

























ִ֖ים





ֵי

ֵי





ֵי





ָ֔ה


















ֵי





ים






ים









י


ֶ֗ת






ֵי



ִ֖ים





ִים֙






ִ֖ים



ִ֑ים












ֵ֖י




ִ֔ים

ֵ֖י

















ֵ֖י














ֹ֗ות





ִ֣ים






ֹ֥ות


















ֵ֣י






ָ֖ה





ים
ָ֥ה
ָ֖ה

ֹותֵֽי




























ֵ֥י








ָ֤י



ִים֙

ָ֔י




















ִ֖ים






ִ֥ים























ָת

ֵ֖י
ֵ֥י












ת־








ת
ֶת























ֹ֖ות

ֹ֑ות
















ֵ֣י











ִים֙

ים









ֵי





ֹות֙
ֵ֣י




ֵי











ָה֙


ֵ֣י










ה














ֹ֣ות











ַ֣ת











ִ֔ם
















ִ֣ם
ִ֔ים

ִ֖ים
ִֽים






ָ֗ה
















































ֵי


י


ֹ֣תֵי


י


ֵי


ים











ים






ַת





















ָת
















ִ֥ים






ֵי











































ֵ֣י

ִ֗ים

ים











ים








ים













ִ֖ים

ים




ִים֩
















ֵ֣י
ֵי

ים




ֵ֧י


ים







ים
















ָֽה


ִ֣ים











ֹ֔ות




ִ֣ים׀

ים















ֹ֔ות


ִ֔ים







ֹ֑ות




ִ֔ים

ים












ֹות












ֵ֥י







ֹ֖ות
ֵ֣י



ִ֗ים

ים֙
































ָ֣ה



ת֙
ֶת֙





ַת

ת



















ֵ֧י

ִ֛ים









ֹ֛ות
ֵ֥י










ָתַ֣יִם
ִ֗ים









ֵ֖י

























ת


ים


























ֵ֤י

ִים֙


ֵ֣י




ים















ֶ֔י




ֵ֤י





ָ֔ה


















ֶ֑י


ֵ֖י




ִ֗ים






ֶ֖י






ֹ֤ות
ֹות֙


ֹ֣ות
ֹ֔ות

ָ֖ה


ָ֥ה





















ֶֽת







ָ֔ה












ֵ֨י

















ָתַ֣יִם
ִ֔ים





ִ֑ם













ֵי






ָ֔ה


















ֹ֥ת




ֵי
ֹ֥ות





ֹ֜ות
ֵ֣י








ִ֣ם













ַ֥ת





































ֵ֣י

ָ֑ה

ָה֙



ָ֥ה










ָ֣ה









ֵ֣י











ֵ֣י

ָ֗ה



ִ֤ים



ִים֙











ֵ֣י
ת





ָ֨ה


ִ֜ים
ֵ֨י



































ֹ֖ות
ֵ֣י




ָ֔ה






ִ֖ים




ֹ֔ות





ִ֗ים


ִ֣ים

ֹות֒



ֵי
ִ֗ים


ֹֽותֵי


ִ֔ים


ִ֣ים

ֹ֑ות































ֹות֙
ֵ֣י




ֵי




י




ֹ֣תֵי


ים




ים














ת


ִ֥ים
ָ֖ה






















ֹ֗ת






ֹ֤ות




ָ֔ה

ת

ת

ָֽה





























ת






ִ֞ם




ֹ֗ות






















ִ֖ים

























ֵי






ָֽה



ֹ֔ות


















ִים֙

ִ֔ים







ֵי













ָה


ֹ֣ות



ָ֤ה


ָה֙


ָ֣ה


ָ֔ה



ִ֖ם

















ִים֙















ָ֔ה








ֹ֜ות
ֵ֣י











ים















ֵי



ָ֔ה


ת























ָ֜ה





ֵ֣י
ֵי




























ֹ֛ות
ֵ֥י









ִ֗ים


















ִ֖ים










ות
ִים֙













ֶת
























ָ֣ה


ִים֙




ֹ֔ות















ֵ֖י















ָה֙





























































ָ֥ה

















ֵ֥י








ִ֛ים







ִ֤ים
ים֙





ת














ֹות





ִ֗ים













ָ֖ה
















ָ֤י

ָי


ה



ִ֖ים














ָ֥ה















ֹ֗ות






ֹותֶ֖י






ִֽים




ֵי

















































ָ֜ה



ִ֣ם׀







ָ֔ה
















ה
ָת





ֹ֥ות
ָ֖ה



י





ַ֨ת








תָֽי










תַ֔י





י



ַ֥י







י

ָ֔ה


י





ָ֥ה



ֹותַ֥י




ה֙












ת֙
ֵ֣י


ֹתָ֖י














ָ֖ה


ים












ָי



ָת







י






















ת













ִֽים

ַ֣ת

ָה֙





ִ֖ים







ת



ֹ֣ות


ת

ִ֖ים











ִ֔ים


ֹ֣ות
















ֵי











ַ֤ת










ַ֖ת



ַ֔י




ים


ִ֔ים

ֵ֖י


ים






ים









ֵֽי







ָ֔ה





ִ֑ם









ת










ְתֵי־





ָ֥ה

ת










ִים֮



ֵי
ַ֔יִם



















ִ֔ם




ִ֖ים













































ֵי־













ה



ָה֙



ִ֥ים

ִ֖ים
















ִ֖ים

















ִ֔ים

ה

ֶ֑י




ֶ֖י










ַ֖י

ָ֑ה




ָת









ָ֥ה

ת




ִ֖ים





















ֵ֤י



ֵי֙










ַ֥ת








ִ֔ים



















ִ֗ים


ִ֔ים




ָ֖ה



ַ֣ת



ַ֥י





ַ֖ת

ָ֑ה



ָה֙



ָ֖ה





ֹות֙
ֵ֣י













ָ֔י



ת













ָ֖י

ִ֕ים








ָ֑ה











ָת



ִ֥ים
ים















ָֽה
























ות







ִ֣ים





ֹ֖ות



ֵ֥י
ִ֖ים















ָֽי

ִ֥ים
ים












ָֽה







ֹות






























ֵ֨י

ִ֤ים






ָת










ִ֔ים








































ת











ֹ֛ת


ִ֖ים








ָ֔י

ֹ֖ות




ִ֥ים












ות





ִֽים





ַ֨יִם֙





ֵי־

















ִ֥ים














ָֽה



ֵה

ָה֙


ַ֣ת



ָֽת





ִ֣ים׀






ֹות




ַ֨ת


ִים֙























ַת

ת






ָ֛ה


ָ֖ה







ים











ָ֔ה









































ִ֑ים













ָ֖י




















ִ֖ים































ָ֖ה

ות












ָה֒


















ָ֛ה



ָ֖ה



























ָ֥ה
ִ֖ים

ָ֥ה











ִ֑ים





ָֽיִם





ָ֑ה




ָ֥ה


ִ֖ים










ָ֗ה







ֵי֙




ֵי֙

ִ֔ים

ים



ָ֑ה

ֵי֙


ִ֔ים

ים



ָֽה





ֵי





ֹ֜ות
ֵ֣י




ִ֣ים





ָ֨ה




















ִ֥ים
ִֽים




ֹ֖ות
ֵ֣י



ִ֛ים

ֹ֥ות

ִ֖ים









ֵ֤י
תּ



ָ֔ה














ַ֨יִם֙












ה








ִ֔ים



ֹ֔ות


ֵי
ֵי







ֹ֖ות



ָ֔ה



ָ֑ה

ֶ֣י
ות


ֵי֙
ֵ֣י


ת



ָ֔י



ָֽי


ֹ֨ות

ִ֤ים


































ֹ֣ות


ִ֗ים



ָה֙



ה















ֹות

ת


ת















ת








ות








ָ֖ה




ֹ֗ות












ִים֙

ים


ֵ֛י






























ִ֑ים







ִֽים











ֵ֖י





















ִ֗ים











ִ֗ים

ים֙




















ִ֡ים



ֹֽותֵי





ִים֙

ִ֣ים
ִ֔ים




ֵֽי־


ֵ֣י


ים





ֹֽתֵי

ֵֽי־


ים



ֵי







ָת


























ַ֨ת
ֵֽי־


ֵ֣י






ֵי
ֵי
ֵי

ֵי




י







ִ֑ים








ים

ת



ֵי












ֹ֨ות









ֵי


ֹותֵי












ות

ָ֣ה












ֵ֣י








ים





















ֹ֔ות







ָת

























ִֽים









ה



ִ֑ים





ֵי
ֵי









ֵי





ָת






















ֶ֔ת






















ָ֥ה

ָ֖ה









ָ֔ה















ים
ָ֥ה





ָ֔ה




ִֽים
ֹ֞ות













ִים֒





ֵ֣י



ֵ֤י



ֵ֣י




ֵ֥י




ֵ֣י





ת








ת







ָ֖ה




















ֹ֥ות

ֹ֖ות






ֵ֣י


ֵי֙






ֵ֖י
ֵ֣י


ים


ֹ֖ות




ים




ִ֔ים




ֵ֣י








ָת











ָת



ָ֥ה







ֶת


ֶֽת



ת



ת






ָֽה












ֹֽותֵי














ָ֣ה


ֶת


ֵ֣י







ָ֗ה











ָה֙





















ים








ָ֑ה

ֵ֤י



ֹ֣ות


ות










ָֽה




ָ֗ה




ָה֒

ים



ֹ֜ות







ים
ָ֖ה





ת־





ָ֖ה





ֹות֒














ָ֖ה



ָ֑י

ים
ים


ֵ֨י



ֵ֤י




ֵ֣י








ֵ֥י



ֵ֣י






ֵ֥י




ִ֥ים
ים




















ִ֤ים












ָ֑ה




ָ֖ה





ִ֤ים

































ִים֙

ִ֔ם







ָ֜ה


ָ֛ה





ִֽים

























ות












ות־








ִ֥ם

ִ֖ים






ַ֔יִם















ִ֖ם
י




















תֵּ֣י

ֹ֗ות











ות



ֵי









ֹ֛ות
ַ֥יִם












ת


ים









ת




















ֹ֣ות

ֶת




ִ֗ים
ים





ֶ֖י





ֵ֣י












































ֶי

ֵ֨י
































ֹ֣ות
ֹותֶי

ִ֨ים

ִ֜ים



ֶ֗י


























ִ֥ים








ים֙





ֵ֥י


ות









ֵ֥י

ֵ֥י










ֵ֡י
























ָת




ָ֖ה
ִ֑ים












ִ֨ים

















ָת
ִ֔ים











ֵי־





ִים֙



ֹ֔ות


ִ֑ים



ִ֖ים


ֹֽות














ֵ֣י





ֹ֣ותֵי









ִ֖ים





ִ֡ים












ִ֔ים








ֹֽותֵי


















































ָת


ִ֖ים






ות


ִ֖ים


ֹֽות






































ָה


ֹ֥ות






ִ֗ים

ים֙






ֵ֣י











ַ֔יִם



ָֽי
ֵ֨י


ֵ֣י


ִים֙


ִ֔ים






ים

ֵ֥י







י



י



ָת





ַ֖יִם


ַ֥ת









ָ֗י



י



י








ים

























ֵ֧י


ָ֖ה













ֵ֨י











ִים֒








ַ֖ת

ֹ֑ות














ָ֖י



ָ֑י





ִֽים






ַ֗ת
ֵ֛י





ִ֑ים


ַ֣ת

ִ֔ים




ַ֛ת









ֵ֣י׀
ֵ֣י


ִ֗ים
ִ֛ים
ִ֥ים


ֹ֑ות
























ֵי




















ִ֤ים


ֵי


ִ֤ים
ִים֙

ֵ֣י

ָ֔ה


ים















ות־


ֵ֔י

ֵ֔י
ֵ֖י

ֹתֵֽי



ות
ִ֖ים

תּ













ִ֑ים













ות













ֵי֙


ִ֔ים


ֵ֖י

















ֹות֙
ֵ֣י









י













ֵ֣י






ָ֜י


ות־












ַ֣ת



















ִ֣ים׀











ָ֜ה


ֵי



ֵ֨י
ִ֤ים
ִים֙






ָ֔ה





ֹֽתֵי











ֵי֙




ַ֥ת















ֵ֤י
ֹות֙
ֵ֣י








י֙




ָ֔ה



















ִ֜ים





ֹות֙
ֵ֣י





ַ֖ת






ֹתָ֔י











ֹ֖ות
ֵ֣י













ִֽים




ָ֣ה

ִ֔ת




















ַת־







ִ֞ים












ִ֑ם





ֵ֣י














ָ֔ה




ות







ָ֔ה






ת















ֵ֧י





ַת־























ָ֣ה





ֵ֨י


ֵ֥י










ֵ֧י



ים

ֵי



ָת

ֵ֣י







ָ֑ה






ָ֔ה

























ֵ֥י







ָ֣ה

ת














ֵ֧י











ים

ֵ֥י










ֵ֥י




ַ֡ת

















ֵ֖י












ֵ֥י











ַ֣ת







ִ֖ים
ים






















ִֽים







ִ֖ים









ֵ֥י






ִ֜ים













ָ֗ה




ֵ֣י














ָה֙













ֵ֑י




ֵי







ִ֔ים
















ִ֖ים
















ִ֥ים















ִ֖ים














ִים֙






















ָ֣ה


ַ֖ת






ֵ֣י





ִֽים







ת֙


ָ֔ה



ַ֖ת







ֵ֣י




ֵי֙


ִ֔ים

ים





















ָ֥י
ת






ֹות֮

ָה֒


















ָ֔ה














ֵי




ָ֔י

ים



ִ֖ים


















ָ֑ה
























ת֙


















ֵ֣י׀





ָה֙



ִ֔ים











ָ֣ה
ֶת






ִים֙

ִ֔ים




ָה֙

ָ֔ה


















ָ֤ה

























ָֽה
















ָת

ת





















ָ֖י







י








ָ֛ה









ָ֣ה
ֶת
















ֵ֣י














ִ֥ים
ִ֖ים

























ָ֖י





ֵ֣י



































ֵֽי

























ִ֜ים

ים






















ֵ֣י



















ָ֔ה







ִ֔ים



















ֹֽתֵי







ִ֑ים








ִים֙

ים




ִ֖ים
ים

















ֹות֙


ִ֔ים




ֵ֖י








ת



















ֻ֔ת

















ִ֖ים










ִ֔ים













ִֽים



ִ֛ים
































ֹות




ִ֥ים
ִֽים















































ֶ֨י















ֵי

























ָת

ֶ֔י























ָה֒











ִ֔ים














ָֽה



















ִ֔ים



































ִים֙





























ִ֜ים
















ֵי֩
ֵ֨י

ָ֜ה

ים׀







ֵ֣י








ִ֖ים



















ָֽה


































ָ֔ה





ִ֑ים





ַ֨יִם֙























































ִ֤ים


















ָי

ֵ֣י

























ִ֣ים
ִ֔ים

















ִ֜ים
















ֹות


ִ֑ים








ִֽים









ֵ֨י

ֹ֤ות


ִים֙

ֹ֣ות
ֶ֔י



ִ֑ים









ִ֔ים












ָֽה


















































































ִ֣ים



ים










ֵ֨י
ֹ֜ות
ֵ֣י





ֵ֤י

























ֵי֙











ִ֔ים






















ִ֗ים




ִ֔ים


































ת










ִ֗ים






ות

ֵ֖י




ות




ֵ֣י











ֶ֣י


ֶ֗י
ים֙


ִ֔ים
































ִים־









ִים֮


































ָת

ֵ֣י














ִ֤ים











ִ֣ים




















ָ֔ה













ָ֣ה

ת
























ָה֙








ָ֣ה









ֵ֣י


















ת
ֵ֖י












ֵ֣י

ָ֗ה
















ֹתָ֑יִם




ָֽה



ִ֜ים
ֵי





ֹ֣ות










ָ֖ת






ִֽים





ֵ֧י




ָ֑י



ֵ֣י






ֵ֥י






ְתַּ֔יִם
















ִ֖ים





ֹ֥ות








ים






ים֙









ים



ִ֖ים






ִ֗ים



ָה



ִ֖ים






ִ֥ים

ִ֖ים
















ִ֖ים




ֶ֨י






ָה













ִ֗ים










ֵ֥י











ָ֗ה



























ת




ָ֖ה














ֹות֙
ֵ֣י











ָ֖ה



ָ֑ה



ֶ֖י




















ִ֔ים




ֵי


































ִ֖ים




תּ






ִים֙



ת




ים




ִ֖ים






ֶ֗י



ָ֣ה







































ִים֮






ֶ֜י














ֶ֛י










ֶ֔י







ֶ֛י

ת



















ֵ֣י














ֶ֛י

ת





ִ֛ים
ָ֥ה

ֵ֖ת










ָ֑ת








ים






ֵ֨י

ִ֜ים






ֵי















ִ֤ים

ִים֙




ַ֣ת












ָ֑ת








ֵֽי־






ֵ֣י׀










ֵי










ֵי







ִ֑ים






















ֵ֣י

ִ֔ים














ֵי



ֵי






ִ֡ים





ֵֽי־









ֹות֙





ת
















ִ֗ים



ֹות֙










ָ֑ת













ֵ֥י

ִ֖ים








ָֽת









ֵֽי־







ת











































ים



ת







































ָה

ֵ֨י



ָ֨ה
ִ֥ים






ָ֑ת














ֶת

ִ֣ים׀




























ִ֗ים











ִ֖ים




ֵ֣י

ָ֔ה



















ִים







ִ֣ים

י


י
ִ֖ים

ים

ָ֤ה

ָה֙












ת








































ִ֥ים



ָ֨ה
ִ֜ים











ִים֙



ִ֥ים

ִ֖ים











ֵי









ֵ֣י

ִ֗ים












ֵ֖י








ִֽים





ת







ֹ֤ות








ים







ִ֔ים














ֵ֥י








ֵ֥י

ִ֖ים





ָה֙










ִ֔ים












ַ֥יִם
ִ֖ים






ות













ֵ֥י

ִ֖ים





























ָ֣ה
ִ֔ים

ֵ֖י




ֵ֥י








ֵ֧י

ִ֣ים




ת


















ִ֞ים
ֵ֣י

ָ֗ה

ִ֤ים



ִ֔ים









ת





ת




ֵי֙

ִ֔ים



ֵי



















ֵ֣י

ִ֔ים

























ָת

ֶ֔י





ֶ֔י



ת









ֶ֖י
ות





ֶ֔י























ֵי

ֵי

























ֶ֣ת











ֶ֛י











ֵ֗י


ים












ֵֽי




ֶת
ִ֑ים















ֵ֥י

ִ֖ים



















ֵ֣י







ַת

ָֽי
























ָ֔ה






ֵי֙




ִ֖ים

ָ֑י




















ִ֖ים







ַת


ים














ֵי










ָ֔ה




















ת




ֹ֜ות
ֵ֣י





ֵי














ִ֣ים












ים



ֵי








ִ֗ים



ֵי

























ֵי֙

ָ֔ה








ֹות֮
ֵ֣י






ָת

י֙



ָת







ָ֤ה


ָה֙


ָ֣ה


ָ֔ה












ת














ֹֽותֵי






ֵי






ֵ֑י






ֵ֛י
















ֵי



































ות









ֵי֙

ֵי



ֵי




ִ֖ים














ִ֖ים

ִ֑ים
ים








ֵ֨י
















ת




ִים֙





ות










ֵ֧י

ִ֛ים








ת










ֵ֣י

ִ֔ים


ת






ִם֙










ִים



ִ֣ים






ֹ֣ות











ִ֔ים











































ִ֣ים
ֹ֗ות
















ֵ֖י
ִ֥ים
ִֽים






ֹ֜ות
ֵ֣י

















ִ֥ים











































ֵי֙
ֵ֣י


























ֹות֙








ֵ֥י
ֵֽי־














ִ֔ים

ים




ים

















ֹות֙
ֵ֣י






ָה֙







ֵ֣י



ָה֙









ֵ֣י
ָת





ת





ִ֣ים
ִ֑ים






ֹתֵי







ִ֔ים











ָ֥ה















ָת




ִ֥ים
ִֽים


ָת





ֵ֣י



ֹ֖ות




ָ֥ה

ָ֖ה










ֵ֨י
ֹ֜ות
ֵ֣י



ים
ָ֤ה
ָה֙

ֹ֣ת





ָ֛ה










ת



ֵ֣י
ֵי



ִ֤ים
ִים֙





ים








ות

ָ֣ה


ָ֔ה


ֵ֥י





ֹ֨ות
ֹותֵי


ֹ֣ות׀
ֵ֣י



ֹ֣ות
ָ֔י


ֹ֣ת


ֹ֣ת
ֵי







ֹ֖ות















ָת


ֹת



ֵי


ֵ֥י
ֹותֵי




ֹות֙
ֵ֣י






ָ֑ה









ת



ֵי





































ָ֣ה

ָ֔ה


ָ֖ה


ָֽה




ים֙

























ת


ים













ים





ת






ִֽים






ִ֤ים

ים֙

ות
ֵי

ִ֣ים
ִ֔ים



ִ֥ים

ות







ים
















ים















ֶת

ַיִם֮



ִים֒





ֹתֵ֨י
ֵ֣י

ֵ֔י

ֵ֣י



ֹ֖ות






ִ֔ים

ָ֖ה









ֶת

ַ֛יִם



ִ֖ים














ים֙

ֶת

ַ֔יִם




ִ֑ים



ֵ֗י


ִים֙





ִֽים









ִ֤ים



ִים֙






ים












ֵ֤י



ֹ֣ות



ֹֽותֵי
ֵי

ֵי

















ת

ֵי֙

ֵי

ֵ֥י

ֹ֖ת






ָ֨ה


ָ֧ה


ָ֛ה









ֵי֩















ָת


ֹתָ֛י


ֹתָ֖י







ָ֥ה


















ִ֑ים












ֹות֩
ֵ֨י





ֵי






ֵי






ֵ֗י





ֶת

ַ֔יִם




ִ֑ים



ֵי




ֵי







ים

































ָ֖ה



ָ֑ה

















ֹות

ֵ֨י







ֵ֣י




ת


ים




































ָֽה












י



י
































ִ֨ים









ָה֙

ת











ֵ֣י















ָת

ָ֖ה





























ֹ֖ות





ָ֤ה















ֹ֖ות













ִֽם





















ַת֙

ת









ָ֔ה




ָֽה


ִ֗ים



ִ֔ים



ִ֑ים


ִ֔ים


ֹֽת



ִים֮
ים


ֵי





































ֹ֕ות

ָֽי








ֹ֖ות

ָ֑יִם








י



ִים֙







ִ֑ים



י


ִ֕ים
י
י









ֹ֗ות

ָה֙



ָ֔י














ֹ֛ות











ַ֖ת
ַת־





ֹ֔ות
ָ֖ה



ִם֙


ָת










ֵי















ות

























ֶֽי

























ְתּ

ֵ֖י


ה















ֹ֖ות






ִ֔ים







ֵ֤י
ָה֙


ת
ַת־




ָ֣ה






ָ֥ה
ָ֖ה







ֶ֤י



ֵ֣י















ָת











ֹות֙



י
ִֽים
















ַת־








ֹ֜ות
ֵ֣י















ֶ֖י


ֶ֑י






ים





י










ָ֑י

ֵי־



ֵי־














































ָ֜ה



ִ֣ם׀







ָ֔ה


















ִ֑ים










ַ֜יִם
ים














י













ַת֙
ֹ֣ות
ָ֔י





ָ֑י


ֹות֙

ִ֔ים


ָֽיִם









ִ֔ים














ִ֔ים
ת



ָה֙




ת






































ֹ֜ות
ֵ֣י
















ַ֣ת





ָ֔ה








ַ֖י



ָ֖ה









ָ֖ה
ֶי












ֵ֥י
ַת־
















ַ֨י


ֹותַ֔י








ָ֔ה
ָ֥י

ָ֖י






























ֶ֨י

ָ֣ה







ֶת

ָ֑ה









ָ֗י




ָ֔י










ָ֖ה













ִ֤ים
ים֙





ים



ָ֣י


ֵי
















ִ֖ים


ֵי־



ָֽה



ֶ֣י



ָ֖י








ֹ֖ות







ָת





ָ֔י


י







ָֽה








ת
ַת־







ָֽי





ת




ה


























































ֵי֙



ֹ֖ות


ֹֽות


































ִ֖ים




ֶ֥י



ִים֙





י




ָ֔ה


ֵ֥י











ָת







ָת



ָ֖י














ֵ֥י










ֹתַ֨י















ָ֥ה











ִ֣ים








ַ֨ת














ֵ֣י


ֹ֖ות








ָ֔ה



ָֽי






ִ֣ים




ֵ֣י


ִ֖ים



ַ֥ת





ָ֔ה



ה


ַ֨יִם֙
ֹ֔ת


ַ֖יִם



ֹ֥ות



ֹתֶ֖י




























ָ֖ה


ָֽי











ָ֖י




ֹ֔ות


ֹ֖ות




ֵ֤י








ָ֥ה
ה






















ֵ֤י





















ַ֥ת
ָת








ים






ָה֙





ַ֣ת



ֵ֥י









ֶ֨י




ֹתֶ֖י


ָֽה


ת־


ת

ִ֖ים







ֵ֣י





ִ֥ים















ָ֥י



ִ֨ים
ים





ַ֨ת
ֵי־

ַ֣ת
ָ֗ה




ָ֔ה

ֹתֶ֖י








י








ֹ֣ות


ִ֔ים





ֹ֑ות




ָ֣ה

ָ֥י

ָ֖י





ִ֔ים



ַ֖ת

ָ֑ה

ה֙

ֹתֶ֔י










ֹ֖ות


ָ֑י




ָ֔י







ֵי־



ת
ֵֽי־








ֹ֔ות



ָ֖ה



ָה֙

ים

ָת




ת
י









ים֙




ֹ֑ות

ִ֥ים












ָ֔י







ָ֥י

ָ֖י



ֶ֖י



ֹתֶ֖י











ות





















ָ֧ה

ָ֛ה




ָ֖ה




ֶ֥י


ֹ֥ות

ָ֤ה








ִ֣ם









ָֽה






ִ֑ם




ְתּ




י֙

ֵ֣י


י

ָ֑ה















ָ֑ה








ֹות

ַ֞ת




ֶ֖י

















































ַת־






ֹותָ֔י



י




ֵ֣י













ָ֕ה














ָ֖י





ֵ֤י








ָ֥ה
ה







ָ֥ה
ָ֛ה





ָ֔ה











ָ֧ה

ִ֛ים



ה




ָה
ַ֖ת



ֶ֖י

ֹתֶ֑י


ֵ֨י

ָ֤ה








ֹֽות




ַ֣ת



ֹ֥ות





ֹ֣ות
















ֵי־

ֵי



ֹותֵי


ֵי

ֵי













ת
י









ָ֔ה



ָֽה











ַ֧יִם








ֵי












י
ָ֑ה



ָ֛י










ִ֛ים
ָ֖ה























ת
ת








ֹ֔ות





ת
ָת





ֹ֗ות


ֹ֣ות

ַ֔יִם





ֹ֣ות











י






ֵ֨י
י


ֵ֣י׀
י




ָ֛ה







ֵי




ֹות












ִ֖ים





ת

ִ֗ים


ת












ִ֑ים








ִ֤ם
















ֶ֔י

ֶֽי











ָ֔ה









ָ֖ה




ִ֨ים











ֵֽי־



ֵֽי־









ֵי





ֵי










ֹות֙


י

ִ֖ים




ָה֙




י


ֵי












ֹֽותֵי








ִ֖ים




ִ֖ים

ֵי־










ִ֤ם
ִים֙









ָי








ִ֖ים



י







י
ָת



ָ֣ה
ה




ִֽים




תּ

ת
ִ֔ם

ָ֥ה

ָֽה







ָ֖ה










ֹותֶֽי





י

















ֹתֶי

ֹותֶ֑י

ַ֨ת




















ֵי֙


ה










ה

ֹ֣ות


















ֹות֙
ֵ֣י







































ִ֣ים


















ת

















י




ֵי









ָ֖ה

















ָ֛ה



ִֽם

























ֵ֣י


ָ֣ה




ֹ֖ות


ִֽים





ֶ֔י


ִ֖ים





ת


ֶ֔י










ָת

ים

ִ֖ים








ַת֙

ֵ֔י
ַ֖ת




ִים

י







ָ֔ה



















ֶ֖י

ֹתֶ֑י


ֵ֨י
ְתּ














ֹ֑ות


















ָ֔י



ֹתָֽי



ֹ֔ות
ים
ֵי־


ֵי־




י







ֹות֙













י



ִ֖ים




י



ֶ֖י


ֶֽי



ִ֖ים




ֶ֖י




ָ֣י














ִ֑ים


ֹתֶ֖י




ֶ֖י




ִים֙




ִ֖ים



ִים֙

ִ֔ים



ֹ֣ות
ָ֑ה














ַ֨ת
ִ֜ים







ֶ֖י





















ִ֣ים
ִ֔ים


ְתֵי־

















ִ֖ים






ָ֔ה

ַת־








ָ֑י
ָה֙




ה





































ַת־






ֹותָ֔י




ִ֑ים



ֵ֣י















ָ֖ה


ִ֥ם










י








ִים֙













ָֽה














ֶ֔י





ִ֖ים


ִ֑ים

ים

ֹותֶֽי







ָ֔י


ֹ֑ות





















ָ֥ה













ת






ִ֔ם



ִֽם





























ַ֨יִם֙




ִֽים



ֹתֵ֑י








ֵֽי


ִים֮


ִים֒




ֵ֣י




ָת



ַ֤ת


ַ֖ת


ֹ֨ת







ים


ים










י

תִּי

ַ֣יִם
ִ֔ים
ַ֖ת
ֹ֑ת


ַ֥ת



ֹ֖ות




















ָת


ָת

ָֽיִם


תּ

ַ֨יִם֙


ַ֔יִם


ִ֖ים



ִ֤ים








ֹתָֽי




ַת















ִ֑ים


ָת













ָת

ֹ֖ות




ֵ֖י
ָ֑ה



ִ֔ם



ֹֽות

















ָ֔ה











ָֽה















ֹ֖ות

ִֽים







י
ִ֗ים


ָת





ֵי
























ִ֔ים




ָֽה






ָ֔ה



ֹ֑ות

ֹ֥ות













ִם֙


ִ֔ם


ֹ֥ות














ִם֙

ֵ֣י


ֹותֶ֖י



ֶ֑י




ְתּ










ֹ֣ות







ָ֖ה




ֵ֨י






ֹ֔ות

ָת


ִ֑ים

ֹתֶ֖י

ֶֽי


ת־





ת













ֹ֣ות




ִ֖ים





ֵ֥י

ָ֖ה





ֹות֙
ֵ֣י

ַת־




































ת




י
ִ֔ים













ָת












ִ֧ים׀

ִ֛ים
ָ֥ה

ָ֖ה






ִ֣ים



ֵ֥י
ֹֽות











ַת־








ִ֣ים



ִ֖ים

ִֽים





ַ֣ת






ָ֛ה



ִֽם







ָ֖י


ֶ֨י

ָ֔ה

ָ֣ה

ָ֑ה





























ִ֑ם

ַ֥ת























ָ֖ה

ת







ָ֣ה

ָ֗ה

ָ֤י


ָה֙

ָ֔ה











ִ֣ים
ים



ֵ֣י







ֶ֖י







ַ֣יִם












ים






ֵ֣י





ֵ֥י



ִ֣ים


















ָ֔ה

ָ֖ה
ֵ֑י


ִ֔ים

ֵ֖י




ִ֤ים
ים֙





ֶ֑י










ַ֔יִם








ים




ָ֖ה







ִֽים












ֵי

ַ֣יִם
ִ֔ים











ֶ֔י

ֹות


ֹ֛ות





ֶ֨י

ֶ֜י
ֹותֶ֤י

ֶ֨י

ֶ֔י


ַת־








ֹ֖ות




ֹ֗ות
ֹות


ָה֙



ֶ֥י

ִ֖ים






ִ֧ים




ִ֥ים



















תּ






ַ֥ת

ת





ָֽה






ָ֛ה










ִ֣ים



ים

















ִ֖ים
















ות־







ָ֑ה

ֹ֥ות





ת
























ֵ֣י

ָ֗ה








ֵ֥י


ִ֨ים

ַ֤ת
ָה֙




ַ֤ת

ָ֔ה







ַֽת־








ֵ֣י




















ָ֑י










ָ֨ה

ת









































ָ֔ה










ָ֣ה
























ֵ֣י

ָ֡ה











ֹתַ֨יִם֙






ִ֥ים








ָֽה



ִים֙
ֵ֣י







ֹ֣ת


















ָ֖ת






ִֽים





ֵ֥י


ָ֑י




ֵ֥י



ָֽת


ֵ֥י






ְתַּ֗יִם









ֹ֖ת
















ַת֙


ָ֔ה









ִ֔ים


ֵ֥י

















ֵ֧י














ֹ֥ות





ִ֔ים



ִֽים


ֹ֨ות








ים






ים֙













ִֽים


ֹ֣ות





ִ֑ים

ִ֖ים


ים


ֵ֨י

ֶת







ֹ֞ות




ֶת





ִ֑ים




ְתּ




ֹות



ִ֨ים



ֹ֜ות



ֹ֣ת



ֹ֗ות



ֵ֧י

ֶת







ִים



ֹ֨ות



ֹ֜ות



ֹ֣ות



ֹ֗ות



ֹות֙



ֹ֔ות









ִֽים

ִ֣ים׀
ַ֗יִם






ֵים־

ֶת֙



ֹ֔ות












ְתּ


ִ֥ים




ִ֗ים


ָה֙







תֵּים־

ָ֖ה




ֹ֖ות


ֶת

ֶת

ַ֨ת

ֶת

ַת֮

ֹות֒

ָ֨ה

ִ֧ים


ֶת



ֶת









ִֽים



ִ֔ים
ִ֥ים

ָ֖ה



ִ֥ים
ָ֛ה


ָ֖ה




ִ֗ים













ֶת
י













ֵ֣י

ָ֗ה

ָ֨ה
ִ֜ים

י
ֵי־




















ִ֥ים






ים









ִ֑ים






ָֽת

















ָת







ַת־

ִ֕ים
ֶת
ִ֖ים

ִ֥ים

ָֽה

ַ֛ת








ֹ֖ות
ִ֥ים

ָֽיִם

ַ֨ת


ִים֮





ִ֔ים
ִ֕ים


ֹ֖ות
ִ֣ים

ָ֑ה


ַת
ִ֖ים


ֹֽות



ִ֨ים


ָ֗ה

ת֙




ֵי֤ם



ִ֥ים

ָ֖ה








ַ֣ת
ֻת















ֹ֑ות









ִים







ֵ֣י





ָ֛י


ֵ֥י


ָת
ַת֩















ֵ֥י
ָֽי



ִ֣ים
ָ֗ה




ָ֣ה








ָ֖ה





ַ֔יִם


ֹ֥ות
ִֽים

ָ֖ה





ָ֣ה

ת

ת















ִ֖ים














ָ֜ה
ה







ת


















ת

ֹ֑ות



ת




ָ֥ה
ִ֖ים

ָ֑ת


ַ֖יִם

ַ֥ת


ֵי

ָ֑ה


ֵי





ים


ֶת


ֹו



ֵי

ַת
ֵי

ֵי

ֵי

ְתּ
ת
ָ֥ה

ת
ֵי



תּ



ָ֖י


ת
ֵי
ֵ֣י


ֵ֨י





ְתּ

ֵי־





ְתּ

ֵי־


ְתּ

ֵי

ֵי
ות





תַּיִם
ות


תַּ֣יִם
ות

ֹתֵי




ָ֖י








ת֙




תּ

ת

ֹ֜ות


ֵי־

ֹות֙



ִ֔ים

ת


ֹ֑ות













ֹ֖ות










ֹ֑ות









ֹ֖ות

ַת
ָֽי


ִ֤ים

ֵי




ת


ְתּ



ֵי










ַת
ֵי

תּ




תּ

ֵי




ָ֣ה


ֹת
ֹ֥ת
ַ֛יִם


ְתּ


ת֙

ֹ֔ות


ִ֖ים





ֹות֙






ִֽים







ת֙





ת


ִ֗ים


ָת



ָ֖ה


ִֽים

תּ














ִים֙

ָת



ָ֖ה


ִֽים

ת

ֵ֤י

ָה֙









ֵי







ֵי
ֹ֔ות
ָ֖ה

ת


תַּ֤יִם
ֹות֙





תַּ֤יִם
ֹות֙



ֹתֵי




ֵי


ַ֨יִם
ִ֤ים




תּ

ָ֖ה






ֵי














ֵי













ת



ת


ת




















ָ֖י






ָי































ת



















ֶ֔י





























ֵ֣י


ִ֥ם

ים





ֹות










ִ֗ים
ֵ֤י
ִים֙

ֵי־







































ֵי



ִ֤ים

ִים֙



ִ֖ים



ֵי




ֵי


















































ה




ַת־








ה
ִ֣ים





ִ֥ים
















ָ֣ה
















ָ֥ה










ֶ֣י



ָ֣ה



































ֵ֥י
ָ֛ה

ֵ֥י








ִ֣ים
ִ֗ים
ֵ֤י
ָה֙

ֵ֣י




ֵי

















ים







ֵי־


ֵי־





ֶ֛י
ִ֖ים

ַ֣ת
ֵי





ַ֥ת















ֵי




















ֶ֥י






ָה֙

ֵ֣י
































ֵ֣י

ֹ֗ות
ֹות֙
ָ֣ה

ת



ִ֖ים

ָת













ַ֣ת










ָ֜ה


ים






ים




ַ֥ת
ִ֖ים







ַ֣ת
ִ֑ים










































ָ֖ה

ת
























ָ֑ה






















ָ֖י






ת




ת










































ָ֔ה










ָה֒












































ִ֔ים

























































ָ֔ה




ֶ֑י

















ָ֑ה



ֹ֛ות



ִ֖ים





ַ֣ת














ֶ֨י






























ִים֙











ֵ֣י



ִ֔ים

ֹ֥ות

ִ֖ים
















ת






ִ֣ים




ָ֛ה



ָ֖ה







ֶ֔י


ה







ִ֑ים








ֹות
ֵ֥י





ִ֡ין

ִים



ִ֜ים



ִ֗ים














ִ֜ים






ֹ֧ות

ִ֛ים








ִ֥ים










ַ֛יִם

ָ֥ה

ת








ַ֥ת
ִ֖ים




ֵי֙
ַ֣ת




ֵי





ֵֽי־






ִ֕ם











ה

ָ֨ה

ָ֤ה





















ֵי



ֵ֣י

























ָ֑ה

ַ֕יִם

ָ֥ה








ָ֑יִם
















ָ֗ה


ִים֙












ֵ֥י



ת









ת
ֵ֣י






ת




ֹותֶ֔י


ת֙







ֵי











ֶֽי

































ִ֖ם


ֹותֶ֖י
ֹֽות





ָה֙


ִ֔ם


ֹות


ֹ֖ות

ֹותֶ֑י





ֹות












ִם֙

ֹֽותֵי

ֹות









ֵ֧י

ִ֛ם

ֹותֵי















ִ֖ים

ֵ֥י

ִֽם
















ֹתָֽי

ֹ֞ות

ִים֙



ִ֖ים

ֹות



ִ֔ים




ת

















ַ֖י



ֹתָ֑י













ִת













ת




ֹותָ֑י


ת֙







ֵי





ָת










ָת

ֹות
ָת




ָ֣ה


ָ֔ה


ִ֖ם

ֹותָ֑י

ֵ֖י




ָ֤ה

ָה֙


ָ֔ה


ִ֖ם

ֹותָ֑י

ֹות

ִ֜ים




ָה֙


ֹ֣ות
ָ֔ה






ֵי֩



ִ֤ים
























ָ֤ה
ָה֙

























ֶ֖י

ֵ֣י






ֵי֙











ִ֨ים



ֹ֜ות


ִ֣ים



ָיֹת







ֹֽותֵי


ֹ֣ותֵי


ֵי


ֵי

ֵ֖י
ֵי



ֵי֙
ֵ֣י


ֵ֖י
ֵי



ֹ֣ותֵי
ֹ֖ות
ֹותֵי


ֹ֣ותֵי

ִ֣ים



ֹ֖ות





ֹֽותֵי




ֵי


ֵי


ֵי













ות

ֵי



ִ֑ם

ותֵי


ֹֽות


ֵי



ִם֮















ֵי

ות
ֵ֖י
ֵי



ֵי


ֹות֙




ֹתֵי










ות


ָ֥ה


















ֹ֥ות
ֹ֖ות







































ָת







ות
ֵי


ֵי
ֹ֖ות
ֹֽותֵי


ָ֨ה
ה


ֵ֣י

ִ֗ים








ָ֣ה
ָ֔ה








ֵי










ָ֤ה

ָה֙


ָ֔ת


ֹֽותֵי





















ַ֥ת






ַת
ֹ֥ות













ָ֑י





ֹתָֽי









ַ֜י



ֹותַ֨י












ָ֛ה
ַ֥ת
ָ֖ה

ה








ה


ָ֛ה










ָ֖ה



ִֽים




ָת








ָ֑י





ֹותָֽי








ַ֜י



ֹותַ֨י













ה


ָ֔ה


























































ִ֖ים
ָת











ָת















ָ֑ה





































ֵי




ִ֗ים

ֵ֧י

ָיֹ֛ות

ות





ַ֖יִם



ַ֖יִם

ָֽיִם


ִ֔ים



ת



ִים֙
ָ֔ה



ֵי
ָֽה



ֹ֣ות




ָ֣ה










ַ֣ת





ֵי













ֵ֧י
ֹת
ֵי







ָֽה





ִים֙




ֵ֥י

















ִ֖ים










ִ֔ים







ֵ֣י
ִ֔ם



ֵי



ִ֔ים


ֵי
ָה־






ָ֤ה

ָה֙


ָ֥ה

ָ֖ה







ָה֙




ָ֖ה

ִֽים






ָ֔ה

ֵ֥י










ֵי










ָ֣ה

ת




ָ֣ה








ֵ֥י

ים













ת֙





ָ֛י






ָ֣י









ָה


ת




ִ֣ת











ַ֡יִם





ֹ֣ות
ִ֗ים




ת֙








ָ֥ה






ֵ֣י








ָֽה







ֶ֖י

















ָ֥ה




ָֽה










ים
ֹ֨ות
ֹ֜ות



ים


ה֙







ֹ֖ות
ֹֽות











































ֹ֣ות

ֹ֔ות


ים








ת


ָה֙



ֵ֖י









ִ֣ים


ֵ֣י









ים

ֵי


ְתּ






ֶת









ֵ֤י


ים





ֵ֣י
ת

ים















ֹ֥ות
ֹ֖ות


ים
















ִ֣ים
ות
ות













ֹ֥ות
ֹ֖ות










ת֒













ִ֥ים

ָ֖ה

ֵי




ֵי



יתֶ֥ם

















ות


ֹ֖ות















ים


ָ֖ה







ָ֔ה

























ֹ֣ות










ָ֣ה
ִ֡ים
ים׀




















ִ֔ים





ָ֑י







ֶת


ֵ֣י





















ִ֔ים





ָֽי
















ֹ֣ות

ִ֗ים

ים֙


ים



ֹ֔ות

ות












ָ֖י











ָה֩



ִ֜ים





















ִ֣ים

ִ֔ים


ֵ֥י













ֹ֛ות
ִ֖ים











ֹות



















ת




ָת


















ִ֔ים



































ִ֗ים




ָ֔י




















ִ֔ים





ת










ִ֗ים




ֹ֨ות










ֶ֤י
ֵי־


ֹ֣ות


ִ֔ים











ִ֗ים
ים

















ת





























ֵ֣י

ִ֔ים





ָ֑ה









ת





ִים֙





ֹ֣ות




ֹ֖ות


ִ֑ים














ֹ֣ות


ִ֗ים




ֹ֣ות

ִ֔ים





ֵ֖י


ִ֑ים








ִ֑ים
ת֙



ֵי




ָ֣ה
ִים֮


ִים֒
















ִ֔ים






ת


ְתּ










תּ

ַת
ֵי




תּ







ָ֣י




תּ






ֵי

ֵי


ִ֗ים
ִ֤ים
ַ֨יִם֙


ְתּ
ֵי


ִ֑ים







ָ֥ה
ִ֖ים


ֵ֨י


ֵ֣י



ֵ֤י


ֵ֣י




ֵ֣י




ֵי־




ִ֑ים


ָ֔ה







ת֙

ִ֔ים


ִ֖ים



ת

ִ֜ים

ֵי









ִ֛ים















ָ֖ה














ִֽים



ִ֣ים

ֵי








ת


ִ֖ים

ָת










ֵֽי־







ָ֗ה



ֵֽי־







ִ֖ים

ָ֨ה
ָ֤ה
ִים֙




ַ֖יִם



ת֙
ֵ֣י


ֵי

ת
ֵי


ִ֗ים











ָ֖י























ִ֥ים

ָ֖ה














ֵ֖י









ִ֞ים

ים



ים
ַת־







ים



ות
ִ֑ים






























ֹ֥ות




ֵי







ֹתֶ֖י






ֵי



































ִ֑ים



ִֽים
















































ֵ֧י

ִ֛ם

ֹותֵי























ָה֙



ת










ֶ֤י
ֶ֨י
ֵ֣י
ָת








י











ָֽה










ִ֔ם





ֹ֑ות








ֹ֖ות














ִ֔ים





ֹ֔ות







ַ֥ת








ֶ֛י



ֹותֶ֖י








ָ֖ה

















ֹת


















ִֽים



ֵי

ֹותֵי












ִים֙

ֵי


ִ֖ים

ָת


ֵֽי־






























ִ֨ימ


ָ֔ה





ִ֑ים












ָ֑ה


ֵ֥י




















ַיִם֩


ות



ַ֨יִם
















ֵ֣י
ָ֔ה




ֵי








ֵי








ֶ֜י

ֵ֥י
ָ֛ה


ֵי







ֵי

ֵ֖י
ָֽה

ֵי









ֵי





ָ֣ה

ֶ֣י






















ֵ֤י
ָה֙














ָ֥ה





ֵי

























































ָ֥ה















ָ֣ה









ָ֣י















תּ




ָת





ִ֔ים










ֹתָ֥י



ָ֖י







ֵי










ִ֔ם





ֹֽות



ֵ֣י












ֹֽותֵי


ִם֙






















ֶ֕י

ָ֥ה


ָ֖ה












י


ַ֣ת



ָ֣ה


ֵי












ים



ִ֤ים

ֹות֙




ָ֣ה






















ַ֥ת





ִ֔ים






























ִ֔ים

































ֵי






















ים






ִ֣ים
ִ֑ים


ִ֥ים
ֹ֖ות

































ֵ֥י


ים



ֵ֣י












ִ֣ים

ִ֑ים

ים







ִ֖ים

ֹ֑ות
ֶ֥י






ֹ֔ות










ָ֖ה









ים֙





















ים֙




























ִ֞ים

ים



ים















ַ֥ת




























ים




י








ֵ֤י




ֹ֖ות























ֹ֖ות

ָת







ֵ֥י


ָ֥ה

ָֽה






























ָת






ים











ים

ֵ֣י


ים֙




ים














ֶ֨י

ֹ֣ות


ות













ות
ֹ֜ות


ֵ֣י


ות

ֹ֛ות



ָ֖ה


ֹ֑ות

ֹות֙




ֹ֖ות








ֵ֣י
ִים֮


ֹ֣ותֵי



ֹות֙





ות
ֹ֖ות







י








ֹותֵי


ות



ֹות֙

ות





ֹֽתֵי




ֹ֔ות


ות

ִ֖ים

ת



ֹֽתֵי













ָ֑ה






ות










ֵ֣י









ת























ִ֔ים

ֵ֖י















ִ֤ים



ֵי







ֵי






















ָ֜י







ָ֔י









הּ


ָֽי












ֵי















ֵי




ֹתֵי

ֵי




















ָי







ָ֑י




























ִ֔ים































































ֵי










ִ֔ים





































ָֽה


ֶת

ִ֤ים










ָת






ָ֥ה
ָ֛ה








ָה֙




ֵ֖י

ָֽה
ֶת

ִ֣ים










ִ֥ים


ֹ֖ות









ָֽה




















ָֽה

ֶת

ִ֣ים











ִ֣ים

ֹ֑ות















ָת








ָֽה















ַ֖ת



ָת









ַת


ִ֡ים




ָ֤ה
ָה֙










ָֽה




ָ֗ה

ים֮
ִ֣ים

ֹות֒

ים







ֹות




ָה֙


















ֹות
































ָ֕ה



ֵ֥י







ות

ָ֑ה





ות









ָ֑ה

ֵ֨י
ֹותָ֜י









ָֽה


ֹות




ָ֑ה










ָֽה




















ָ֑ה



י





























ָ֑ה



















ֹתֶֽי








ֹתַ֨י

ֹתַ֔י









ת

ֹותַ֗י


ת






ַ֥יִם

















ות

ַ֥ת



ָ֣ה




ֵ֤י







ת






ת

ָ֑י




ַ֣י





ַ֥י

ָ֗ה












ִ֑ים
ַ֤יִם








ָֽה









ִ֔ים






ָת


















ַ֔יִם


ַ֖י









ָ֔ה
















ִים֙

ַ֔י










ִ֖ים

ָ֑י

ֶת
ֶת









ִי



ָ֔ה














ָֽה






ִ֖ם
























ַ֛י








ַ֗י



ֹ֣ות
ות




ות





ֵ֣י
ְתּ











ֵ֣י







ֵ֥י
ָת





ְתּ


ֵי














ֵי











ַ֤י


ֹותַ֨י

























ֹתַ֨י

ַ֔י



ֵ֣י
ָ֑י

ֹות


ָ֔ה
ת





ֵ֖י

ָת













ָ֖ה








ָת







ַ֖י










ֵֽי־

ַ֖י
ֵ֣י




ֻת














ֹותַ֨י
ֹ֣ות
ִ֔ים

ות


ָֽה



ֵ֣י



ָת









ת



ִ֑ימ







ָה֙
ָת




ֹות




ָֽה־
ה
ֶת

ֹותַ֤י






ָת









ה




ָ֖ה

ת




ִֽים


ות






ַ֨י


י









ָֽי






ִים֙

ַ֔י

ַ֖י




תּ











ה









ְתּ


ָת

ַ֖י

י



ֵ֣י
ֹותַ֔י


ֵ֣י
ַ֔י








י




















ָת





ָת


ֵ֣י
ות

ת




ָ֖ה

ָֽה










ֹתַ֔י



ַ֔י


ֵ֣י
ְתּ




ָֽה













ֹות


ַ֨י






ִ֔ים

ֵ֖י
ִ֣ים
ֹ֑ות



ה








ָת



ָת












ֵ֣י
ַ֔י






















ָ֔ה


ֹתָֽי










ִתּ
ַת־


ת


ֶ֑י

ת
ת



ֵי

ֵי

ת




ת

ָ֤ה



ֹותֶ֔י

ת



ת

ָ֣ה


ת֙




ֹותֶֽי



ֵי



ֹֽותֵי









ָֽי








ת


ֹותֶ֑י





ֹותָֽי





ת

ַת־


ַ֣ת





ֹותֶ֔י











ָ֖ה












תַ֖י





ֹותַ֨י





ת


ֹותַ֖י





ָת



ת

תַ֛י











ָת

תּ
ת



ת

ת


ֹותֶ֔י


ת


ֹותֶ֑י

ת
ַ֖י




ָת










תַ֗י


ֹותֶ֨י


ָת



ֹותֶ֔י


ָת



ֹותַ֔י


ַת




ת

ָ֖ה








ָת


ַ֣ת
ֹות־



ֹותֶ֖י
ֹ֣ות
ִ֑ים

ות




ָת


ֹותַ֖י

















ָ֖ה










ֵ֣י
ָ֑י








ַי



תּ

תַ֨י

ֹ֣ות



ֹ֖ות






ֹ֖ות



























ֵ֖י
ָת




















ָ֖ה


















ַ֨יִם֙





ָ֔ה



ָ֑ה







ֶת




ֹותָ֖י








ים














ַ֣יִם
ִ֔ים
ָ֖ה







ת
ַ֣ת
ָ֗ה

ות
ֹותָי


ָ֖י
ָ֣י







ִ֔ים


ֹֽות






ַ֖יִם


ָ֑ה







ֶ֣י


ֹותָי



ות


ֹ֖ות





ַ֥יִם
ִ֖ים

ה

ות



ת


ות


ֶת









ֶ֨י








ֵ֤י






ָה֙





ֹ֥ות


ֶֽי


ה





ת







ֹ֥ת
































ֶ֔י










ָ֔ה








ָ֔ה


ֵ֥י




ֹות֙
ָ֣ה
ָ֔ה














ָי


ת־

ִ֖ים
































ָת
























ָ֔ה


ָ֖ה


ות



ֹ֥ות
ֹֽות


ָ֖ה






















ָת













תּ



ָת

















ָי






ים


















ֶת



ה




ֹותָי




























ָ֗י






ֹותָ֖י




ֵ֣י

































ים֙






ַ֥ת



ֹות֙



ֵ֥י

ִ֖ים




















ֹות֙
















ת











ָֽה


ִים֙



ָי



ֵ֖י




ֶת





ָ֥ה
ָ֖ה






ָת


ָ֖ה
















ת֙







ֶת֙






ֹות





ות
ֶ֑ת































ִים֙



ֶת






ֹ֣ות







ִים֙

ָ֔י
ָ֖ה






ת








ֹ֤ות





ָ֖י










ת












ִים֙



ָי



ֵ֖י



ֶת











ָ֖ה
















ת֙





ֹות























ָ֑י





















ָ֣ה



ֹות









ת

















ַ֤ת





ַ֥ת











ת






ֹות




ָ֑ה





ָי






ָת
















ָ֖י







ָת






ֹ֜ות








ָת










ת




















ֵי






ָת
















ָת






ָ֑ה










ָ֖י






















ֵי





ָ֜י












ֵי












ֵי










ָ֑ה






















ָ֔ה

ֵ֖י







ֹ֖ות



ִ֖ים

ֶֽי




ֶ֖י












ִ֖ם

תּ





ִ֖ים








ָת




ֶ֖י






ֹ֖ות











ֹותָ֔י

ֵי








ָת



ִ֛ם


ֹ֑ות



תּ

תּ








ִ֔ים








ֹ֔ות






ֵ֥י








ַ֣יִם
ה
ה֙

ָ֔ה


ַ֥יִם
ִֽים



ֹ֣ות


ֵי֙
ים


ָת


ִ֑ים






ֹתָֽי



ָה֙



















ה





ָ֥ה







ֶ֨י











ָה




ָֽה




ָ֣ה

ת










ִ֛ים

ֵ֥י




















ֵ֤י













ים
















ֹ֥ת
ֹות


































ֵי


















ת








ֹֽות




ֵ֤י
ָי



ֵ֥י





ֵי











ֵ֤י
ֵי




ֵ֥י







ָת


ות














ֵ֥י

ִ֖ם








ֵי



















ֹות
















ֹות



ות




ֵי

ת













ֹות
















ֹת






ָת





ֹות








ֵ֣י

ִ֔ם



ֵי


















ת








ֹֽות






ֹות





ֹות


ֵ֥י
ֵי












ָ֖ה






ֵי




ֵ֤י
ֹֽותֵי




ֵי




ֵי




ֵי

ֹות










ֹות







ֵי

ת



ֵי




ִ֗ים

ֹות








ות










ֹות





ָת


ות

















ֵ֣י

ִ֔ם




ֵי














ִ֔ם


ות



ֹֽות





ֹות



ֹות


ֵי֙
ֵ֣י
ֹות

ֵי





ִ֖ים

ִ֑ים

ִ֔ים







ֹות































ֹ֣ותֵי














ת





ָ֨ה
ה








ֵי









ֵי




ֵי





ָ֔ה



ים




ָ֔ה

















ֹֽותֵי

ים

ֵ֥י
ֵי

ים


ת
ֹֽתֵי


ֵי




ים


ֵי



















ה֙







ים



ִם֙

ֹ֣ות

ֹ֔ות














ָ֜ה



ה


ָ֥ה
ה







ִ֔ים





ֹ֔ות





ָה֙



ה


ָ֖ה
ה






ִ֑ים




ִ֖ים

ִֽים




ֹ֣ותֵי




















ֶת






ים


ים֙



ֵי




ַ֥ת

















ָי






ים









ֹֽותֵי


ֵי


























ֹֽתֵי


ת
ֹותֵי


ֵי










ִ֔ים





ֹ֔ות







ֵ֥י

ִֽם









ַ֣ת









ת


ֹֽותֵי




ֵי



ֹ֣ותֵי






ֵי


ֹותֵי








ֹות





ֵי

ִ֜ים


ֹֽותֵי

ֹות֙















ֶ֨י










































ֶת
ֶת




ִ֖ים



















ים




ִ֖ים











ֶ֨י





ִ֑ים



ַ֥ת




ַ֣ת
























































ַ֨יִם֙


ת


ֵי












ָ֣ה

ה







ַ֜יִם






ַ֨יִם֙

ַ֔יִם

ה֙


























ה













ת






ה












ת

















ֵ֣י

י
















ת


















ִ֨תָה֙

ִ֔ים






ת








ִ֔ים


ֵי

ַת־


ה


ָ֥ה







ַ֥י
ות









ָת
















ַ֣יִם
ִ֗ים









ֵי














ַ֣ת
ֵֽי־






ָֽה










ֵ֥י

ִ֖ים






ִים֙



ִ֔ים












ִים֙









ָ֑ה


ִים֙

ִ֔ים


ָ֖ה

ות








ֵי
ֵ֥י
ֹ֖ות
















ות
ֵי

ֹות֙
ותֵי


ֹֽותֵי

























ֶת



ָ֑ה




ָה





ָ֥ה
ָ֖ה
ָ֣ה

























ֵ֥י



ָת




ה֙


ה





ות







ת


ֵי֙
ֵ֣י
ִ֔ים
















ֹותַ֖י








ָת






ִ֣ים
ים
ֵ֖י






ָ֔ה






























ִ֑ים




ֹותֶֽי







ת








ִ֛ים


ה







ַ֤י





ַ֔י



ֹותָ֑י



ָה֙


ִ֔ם

ָ֖ה



ֹֽות

ֹ֛ות


ֹ֥ות



ַ֣ת


ַ֖ת

ָֽה

ֵ֣י

























ָ֖ה






ֹת

ֵ֥י









ִים֙


ָ֖ה



ַת־



ַ֥ת

ָ֖ה





ֶת


ָ֔ה



ָת


ָ֑ה



ֹת
ַת־











ת



ַ֨י





























ַ֔י


ִ֕ים














ִ֔ם




ֹ֑ות


ָת





ֵ֣י
ִ֑ם





















ֶת





ֶת֙



ִ֥ים








ות


ִ֑ים







ַת


ֶת



ֶת






ת־










ָת













ָת




















ָת















ה







ֶ֨י













ֹותֶ֖י



ֶ֜י

ָת



















ֹות

ֵי




ֶ֣י



ִ֖ים
י






ֹ֔ות




ֶ֗י



ים


ים


ים

























































ָת

















תַּ֣יִם
ִ֔ים
ֹ֥ות

ַ֖ת






ֵי



ֵי



ֵ֖י
ֵי

ֹות


ָה֙


ת





ִ֣ים

ֹ֑ות

ֹות












י


ִֽים
ֵ֤י
ֶת֙
ֹ֣ות

ִ֔ים
ֵי


ִ֕ים
י
ִֽים


ֶ֨י


ֵֽי־









ֵי



ֶ֤י








ֶ֔י



ֵ֣י
ֶ֑י


ת





י


ֵ֣י






ָת
ֶ֤י

ֹותֶ֨י












ִ֔ים

ִ֖ים




ת



ָת



ֶ֔י

ֵ֖י
ת

ֵי֩


ֹ֨ות

ִ֤ים
ִים֙
ֵ֣י

ִ֖ים
י
ִ֑ים
ֵי









תֵּי



ֶ֑י


ֵי֙




ֵ֣י
ִים
ים



ֵ֨י


ֵי
ֵ֤י
ִים֙

ֵי

ִ֖ים

ת
ֵֽי־

ִ֔ים

ְתּ





ֶ֑י


ִ֛ים

ִֽימ



ֵֽי־



ִ֔ים




ת









ֶ֔י



ָת











ת



ֶ֑י



ֵ֣י
ֶ֔י








ֵי


ִים֙


ַ֥ת
ִ֖ים
ָת



ַ֣ת
ָ֑י

ות


ַ֔י

ֵ֥י
ָֽי









י











ֵ֧י



ִ֗ים






ֵ֥י


ֵי

ֹ֤ות

ִים֙

ִים֙

ים
י
ִ֖ים











ִ֔ים
ָ֤ה










ֵי




ֵי


ָת





ָ֔ה


ַ֨י


ת





ַ֤י

ֹותַ֨י


ת







ָ֑י


ֵ֥י
ְתּ


ָת



ת






ַ֨י



























ָ֗ה








ָ֑ה


ַ֣ת
ַ֔י

ָת

ָֽי




ֹות
ֵ֣י
ִ֔ם




ֵי


ת











ת


ָ֖ה


ָ֑ה






ָ֥ה







ָ֣ה

ָ֔ה

ת








ֶ֛י


ַ֣י


















ֵ֣י





ָת


ָֽי

















ֹותֵי





ֵי


ֵי




ֵי






ָֽה














ֹות





ֵי

ֵי























ִ֔ים
ים













ַ֖י






ָ֣ה
ָ֔ה




ֶ֑י

ְתּ











ִים֙



ים
ִים




ִים֙

ֵי

ֶת
ֶת

ֵי




ָ֖ה
ִ֑ים


ת








ָ֣ה
ה







ֹ֖ת

ָֽה

ִ֣ים
ִ֗ם




ות


ות


ת֙




ֵי












ָ֥ה












ֹות
ֵי

ֹֽותֵי


ֵי






ָ֖ה







ִ֔ים




ַת


ַת


ֵ֥י
ֵי














ָ֤ה

ת֙




























































ָֽיִם

ֶ֨י








ִ֖ים









ִ֖ים
ֶ֑י

ֶ֔י


ֶ֖י










ִים֒


ָתָ֣ה


ָת




ֶ֤י

ֶ֨י




















ות



ות
ָה֙











ות








ִ֑ים




ָֽה


ִים֙









ָ֔ה


ֹ֖ות




ֶ֖י
ָ֑ה




ְתּ




ָת

ָת
ִ֖ים





ַ֣ת
ָת


ָת

ָת
ָ֑ה






ָת






ָת




ה











ַ֤י


ֹותַ֨י


















ֶ֖י

ָ֑ה









ָת


ים֙







ֶ֖י


ֶ֑י







ִ֖ים












תּ


















































ֵי




ֵי

ֹֽותֵי

















ִ֖ים





ֵי

ֵי

ֵי








ֹ֣תֵי
































תּ




ְתּ


ֵי




ֵי

ֹותֵי










ת
ָֽיִם




































ֶ֖י

ֵ֣י







ֵ֣י


















ַ֤ת











ָֽה




ֵי־


ָ֗ה


ֹֽותֵי




ֵי













ִ֔ים


ֵ֥י





























ַ֖ת













ִ֔ם




ִ֔ים




ֹ֑ות



















ִ֖ם










ִ֔ים

ָ֖י









ֵי־


ֵ֣י




ָ֑ה



ֵֽי־



ִֽם




ִ֑ים










ות




























ָ֑ה


ָה֙











ָת














ָת



ָת








ות
ִ֖ים

ָ֑ה









ַ֥ת










ִ֔ים



ִ֑ים



ת






ֹ֣ות
ֹ֔ות

ֹ֖ות
ָ֑ה






תּ

ָת






ָ֖ה





















ֹ֥ות

ִ֖ים















ִ֣ם
ִ֔ים

ות



ָֽי


ֹ֣ות



ֶ֔י











ִ֤ים

















ִֽם

ֹותֶ֨י




























ִ֑ים







ִ֖ים





ֹותַ֥י














ָ֔ה



ָֽה





ֹותָ֑י

ֹתַ֔י


ֹותָֽי

ַ֥ת
ָ֖י










ֹותַ֔י



ַ֔י

ֵ֖י

ה

ֹ֣ות
ָ֔י



ֹותָ֑י






ֹ֥ות










ָת


ֹותַ֔י

ֵ֥י
ָת


ַ֤י

ַ֨י




ַ֖יִם




ָ֑י


ַ֔י









ִים֙





















ְתּ










ִֽים




ֹות

ֵ֣י





ֵי


ֵ֥י
ָת

ֹ֤ות׀








ִ֔ים






ָה֙





ת

ִ֑ים






ָ֤ה





י





י



ִ֔ן

ְתּ



ִ֥ים





ת






תּ


ת


ִ֖ים




ות






ַ֥יִם

ִֽים



י








ֹ֜ות

ֹ֤ות



י









ִֽים
ֹ֥ות




























ָֽה





תֵי

ֹ֣ת

ת֙

ִ֔ים

ִ֖ים
ִ֑ים








ַת



ִ֖ים
ָ֑י
י


ִ֤ים






ֹתָ֑יִם





ות


ִים֙



ָ֑י



ַת־
ִ֔ים

ֵ֖י
ִם


ָ֤ה





ות



ֶת



ֵ֥י



י




ים

ַ֤י




ָֽי
ֵ֨י


ֶ֨י


י


ֹ֨ות



ֵי













ֵ֖י
ְתּ








ֵ֧י




ֹותַ֨י


ִ֔ים

ֹותַ֖י

ֵי


ֹותַ֨י





תּ









ֶת

ָֽי





י




ֵ֣י
ֶת





ִ֤ים

ִים֙

ִ֔ים

ָֽי
ֵ֤י

י
ִ֥ים
ִ֖ים
ַ֣ת

ֹ֥ות


ִים



תּ


ָ֑י




ָ֤ה



ֹ֣ת




ָֽי





י

ֵ֣י












תּ


ַ֖י
















ַ֖י


ֹות֙
ָ֣ה






תּ

ֵי־


ָֽה



ֵ֣י


י


ִ֤ים

ִים֙

ִ֔ים

י
י




י








ָה֙



ָֽי





י



תּ

י

ִ֔ים

ֵי֙
ֶת

ָ֔ה


ֵ֖י
ִ֑ים

ִ֧ים
ים

ִ֖ים

ְתּ
ֹ֣ות

ֹותַ֖י








ִֽים

ַ֤יִם
ִים֙


ים







ִֽים


ַ֔י

ַ֖י

ָ֑י
י


י



ֵ֨י
ְתּ












ִ֔ים


ְתּ


ַ֣ת
ָ֑י

ֹֽות



ֹֽותֵי

י

ִ֕ים

ֵ֣י













ָ֑ה




ֵי







ָ֔ה


ִ֑ים













ָ֔ה







ָ֖ה





ת
ַ֨י

ִ֔ים

ִ֣ים
ִ֑ים


ַ֨י

ַ֔י

ֵי־


ת

ִ֖ים

ֵי־
ָ֑יִם








י

ִ֔ים



ֵי



ִֽים
ים֙


ִ֔ים


ֹ֣ות






























ִ֛ים



ִ֑ים











ִֽים










ָֽת


ָ֣ת









ֹותֶֽי


ָת

ָת













תּ




ִֽים




ִ֔ים
ֵ֖י
ִ֑ם


ֹות


ָת


ָת


ַת



ֵ֥י



ִֽים



ִ֣ים


ֵ֖י









י
ֵ֧י
ִ֛ים



ִ֑ים
















ָ֖ה












ת

ָ֖ה






ִ֜ים



ָ֤ה
ָת

ָ֞ה









ַ֖ת


ֶת
ֶ֤י

ֶ֨י















ִים֙



ֵי־





ֶ֔י





ָ֖תָה



ָת









ִ֤ים







ֵי־






ָת

ָת




ֵ֧י
ִ֛ים


ָה



ֶ֗י


ָ֣ת

ֶ֑י















ֵ֖י

י

י


ִ֔ים


ֹ֣ות















ֶ֖י
























ות

ִ֖ים










ֹותֶ֔י





























ֹת

ים


















ִים֙







ֵ֣י

ִ֑ם



ָת













ִים֙


ִ֔ים





ֹות
ִ֗ים



ים


ֹות





ֵי


ָה֙

ת




ֵ֥ים













ֶ֔י































ָ֑י









ִיִּים

ֶ֔י


ַת־
ֶ֖י

ֹתֶ֑י




ֶ֔י



ַ֣ת
ֶ֔י

ֹתֶ֖י









ַ֣ת
ֶ֔י

ֵ֤י









ַ֥ת






ַ֖יִם


ָֽה



י





ֹות
ֶת









ך















ָֽיִם














ָֽה





ָ֣ה

ָ֔ה

















ֶ֑י






ֹות֙

ָ֔ה













ָ֖ה






ִ֥ים
ָֽה





ָ֜ה


ֹ֣ות
ות

ֶ֨י


ִ֤ים
ֹות֙

ָ֔ה
ִ֖ים
ָ֑ה






ִ֔ם




ֹֽות







ִ֤ים
ָה֙





ִ֖ים






ת








ָת



ָ֥ה
ָֽה


ֹות֙

ָ֔ה






ִ֑ם




ות


ִֽם












ֹות
ֵי









ִ֤ים


ָ֔ה






















ָ֤ה
ָה֙








ה












ָ֖ה































ָת




































































ִ֖ם


ה





ָה֙












ֹתֶֽי












ֵ֖י













י



















ֹ֣ות
ות

ָ֕י


ִ֥ים
ות







תּ






י






ִ֤ים





ִ֔ים







ָ֤ה






ה


















ֵ֣י
ִ֔ם
ים






ֹות










ִים֙
ָ֔ה







ִ֑ים







ִ֔ים









ִ֜ים


ִים֙












ָ֖ה














ִ֖ים




ָת
























ֵ֥י

ֵי























ֹ֣ות










ֹותֶ֖י






ִ֖ים










ַ֤ת

ָ֔ה




ָ֣ה






















ת
ֹ֜ות

























ֹתָ֔י


ָ֖ה



ת













ִ֑ם




ֹֽות



ֹות֙











ֹ֣ות



ֹ֥ות


ָֽי



ֹות֙



ֹ֥ות








תּ

















ִ֔ם





ֹ֑ות








ַ֤ת

ָ֔ה










































ָ֑ה


ִ֔ים

ְתּ
ַ֣יִם




ֹתֶ֗י

ֹ֣ות



ֹתֶ֣י



ֵ֥י





ָת


ֵ֣י




ֹתָ֜י


ֹת

ַ֥יִם
ִ֖ים



ֹתָ֤י




ַ֔יִם


ֹתָי


ַ֣ת







ִ֥ם
ִֽים






ֹותָ֑י




ַ֥יִם
ִֽים
ִ֣ים




ִים֒
ִ֗ים



ֹתָ֔י

ִ֥ים



ֹתָ֑י




ִ֔ים









ֹותָ֑י



ֵי־





ִֽים









ָ֑ה


ְתּ


ִ֔ים










ִ֑ם








ִ֛ים
ֵ֥י
ִ֖ם




ִים



ָיֹ֜ות

ֹותָ֗י


ֹתָי


ֵ֣י







ֵ֥י





ְתּ




ָ֑יִם


ֹתָ֣י


ַ֥ת







ָת

ֵי־
ַ֗יִם




ְתּ


ִ֔ים







י
ָ֑יִם








ת


ֵ֥י


י







תּ








ֹותֶ֔י


ַ֣יִם
ִ֑ים






ֵ֥י






ְתּ

ִ֔ם





י





ת֙

ֵי־






י
ָֽיִם






ֵי־








ִֽם










ֵי־




ֵי־



ת


ִ֤ים


ֵי־












תֵּ֣י

ָ֔ה

ֵי־
















ָה֙








ִ֖ם








ִ֔ים



ֹותֶ֗י


ַ֨יִם֙

ֶ֔י


ֹות








תּ


ִ֣ים
ִ֑ים










ֵ֥י









ַ֔יִם



ַ֥ת









ִ֑ים



ָיֹ֖ות
ת



ָת




ִ֑ים

ִ֖ים





ות
ַ֔יִם



ֵי











ֵי



ַ֔יִם













ִ֣ים
ִ֑ים





ִ֔ם

ֹ֖ות






ִ֣ים
ִ֗ים

ֵי







ֵי



ִים֙





ְתּ










ֹ֤ות
ִים֙


ֵ֥י
ִ֖ם














ְתּ


ַ֣יִם
ִ֑ים







ֹ֥ות
ָ֖ה




ֵי

ֹות








תּ



ָ֣ה

ה




ֹות


י






ָ֥ה



ֹ֥ות

ִ֖ם
















תֵּ֣י

ָ֔ה

ָ֥ה




















ֹ֨ות
ִ֧ם
ִ֛ם


ֹ֖ות

י








ִֽים


ֵי־








ֶֽי


ֵ֧י
ִ֛ים




י



ִ֖ים
ֵי־






ֹותָ֖י
ֹתָ֑י

ִ֔ים

ים





ֹתֶ֨י

ְתֵי־




ֹ֖ות
ָת

ִים֙
ים








ִֽים





ֹ֖ות
ָת

ִים֩

ים





ִ֣ים׀


ֹ֗ות





ִ֔ים


ָת

י



ִים






ֹותָ֖י
ֹת

ִ֣ים
ֵי־






ִ֗ים


ָת

י



ִ֖ים







ֹותָ֖י
ֹותֶ֑י

ִים֙
י






ִֽים




ִ֔ים
ים

ִ֑ים




ֵֽי־
ְתּ



ֹות

ֵי


ֹת

ֹות


ִ֖ים


ִֽים




ִ֛ים




ֵי־



ֶ֨י


ֶ֔י



ָת

ֵי־



ִ֥ים



י


ֵ֥י








ִ֗ים



ָת
ים


ִים֙

ֵי־



ָת

י









ֵי־














ִ֑ים




ִ֜ים

ֵי־



















ֵֽי־





























ה

























































ה













































































































ֵ֥י

תֵ֖י




ים




























ֵי

ִ֛ים











ֵֽי־

ַ֣ת








ַ֤ת















ות



ת











ָת




ָת




















ת




ָֽה



ָ֣ה


ֹ֤ות

ִים֙



ות






ת







ָ֛ה





ֵ֣י














ָת











ָת




ָ֑ה











ָ֛י







תֵּ֧י

ָ֗ה




ָ֥ה




ת




















ֵי֙





























י

ֹ֨ות



ַ֤ת

ים












ִ֔ים





ָֽה















ֵי











ָ֔ה



ֶת




















ֹות֙







ֵ֣י




ָ֥ה







ֹ֥ות



ֹ֖ות









ָ֣ה

ָ֔ה






ֵ֥י










תּ



ָ֣ה

ָ֔ה


ֹת






ֵ֣י


ים



ֹ֔ות


ֵ֖י

ִ֑ים































ֶ֨י




ֶ֔י





ִ֤ים



ים
ֵ֥י








ִ֔ים








ֶ֔י

ים






ה


















י







ים





י־



ים







ים










ָ֖ה







ֹות֩





ה





ת֙





ת֙





ת




ָ֛ה













ָ֛ה


ַ֥ת









ִ֔ים



ָ֣ה
ה



ֵ֤י











ים












ות־







ָ֜ה


ַ֤ת














ים֙








ים










ים









ות






ים











ָֽה














ַת֩




ֹות



ות










ֹת֙












ִ֗ים




ֹ֔ות



ָת



ֵ֣י



ִ֕ים



ֵ֥י









ֵ֥י














ֵ֥י












ת




ת




ת




ה




ָ֧ה



ָ֛ה



















ִ֖ים



ִֽים










ֵי


ֵי


ַ֣יִם




ים

ֵי




ֵי



ֵי













ָ֔ה



ָֽה









ֵי



ות

















































ִ֔ים
















ָֽה־
ָ֖ה














ִֽים




ֹ֥ות
ָת
ָ֑ה






ֵ֥י
ָ֖ה
















ָת










ֹ֣ות






ים








ִ֔ם

ַ֥ת





















י








ַ֥ת

ִֽם





ֵי













ת



ֵי













ֶ֖י























ָ֥ה

ָֽה
ֶ֨י
ָ֣ה



ָ֣ה







ות

ַ֣ת




ֵֽי־


ֵי־


































ָ֖ה

ָ֑ה









ָ֖י
ָ֑י
ֹותֶ֤י

ֹותֶ֨י


ֶ֔י
ֵי־



ֹ֤ות



ֶ֖י










ֵ֨י

ִ֜ם


תֵּ֧י

ֹ֛ות




















ָ֣ת



ָת















ֹותֶ֗י



ֵ֥י







ָֽה








ֵי











ָ֖ה



ָ֨ת

ַ֧ת








ָ֨ה


















ֵ֣י



ֵי֙















ֹ֣ות


ָ֖ה













ֹות֩






ֹות
ָה֙

ת

ִ֔ם



ַ֥ת


ַת־


ֵ֣י











ִ֨ים



ֹ֜ות


ִ֣ים



ָיֹ֗ות



ֹ֤ות

ֹות֙



ִ֣ים

ות








ת

ִ֖ם












ָת


ת

ִ֖ם










ָ֜ה

ַ֤ת












ַ֣ת





ִ֣ים



ֹות


ִ֨ים



ָיֹ֜ות






ָת


ָת


ַ֥ת
ִ֖ם













ִם֙





ָת



ֵ֤י


































ִ֔ים


ֹ֖ות






ָ֖ה








ֹֽותֵי



ֹ֣תֵי


















ָ֑ה











ים

ת



ת
י







י











ַ֣ת

ִ֔ם

ַ֥ת
ִ֖ים




י

















ים

ָת







ֹות

ַת֙

ָ֔ה






ָת











ֵי






ִ֔ם




ֹ֑ות




ֹות





ִם֙





























ִ֖ם



























ִ֖ם













ִ֔ם







ִ֜ם










ֵי





ִ֔ם






ֹ֑ות




ַת



ַ֥יִם
ִ֖ים




ֹותֵי



ֵי









ָ֖ה










































ֹֽתֵי










ִֽים





ֹֽותֵי




















ַ֖ת







ַ֥ת



ִֽם



ֵי

ִ֔ים

ֵי


ִ֑ים



ֵי

ֹ֣תֵי


ֹֽותֵי













ֵי












ֹֽותֵי




ִ֔ים



ֹֽות




ה




ָ֔ה

ֵ֖י








ה






ִ֧ים

ֹ֛ות


ות


ות
ֹ֥ות




ִ֗ם


ֹותֵי





ות


ה
















ות









ִ֗ים




ֶ֔י



ִ֣ים

ֹ֔ות
ֹ֖ות





















ָ֑ה


ָ֥ה
ֹֽות







ֹ֤ות


ֵ֣י

ָ֔ה


ֹ֥ות









ֹ֣ות














ֹ֣ות






ֹות֙

ֹ֔ות









ֹ֖ות












ִ֜ים


































ֹ֔ות








ִים֙



































ֹות֙







ים



















ֵי










ֹ֣ות







ים

ֹותֵ֛י


ָת















ֹֽותֵי




ֹותֵי





ַ֥ת









ֹֽותֵי


ֹות


ֹותֵי











ַת
































ֵ֥י































ִ֖ים







ֵ֥י



























ֵ֥י






















ִ֜ים






ֵי











ֵ֣י




ִ֖ם












ָת










ֵ֣י














ֵ֣י
ִ֔ם





תֵּ֥י
ֹ֖ות






ֵי


ֵי



ֵי





ֹֽתֵי
















ִֽים
















ֹת


















ֹֽותֵי





ֵי

ֵ֤י
ֵי







































ִ֑ים









ִ֔ם







ות















ֶ֨י































ִ֖ים

ֶ֑י







ִ֣ים

ִ֗ים
ֵ֤י




ָ֣ה


י
ֹ֖ות













ֶ֔י


ְתֵ֥י




ָ֑י
ִ֥ים
ִ֖ים










ים







ִ֣ים
ִים֮


ת

ִ֜ים



ת


ת֙

ִ֣ים
ִ֔ים

ֵ֣י




ָ֖ה




ִ֣ים










ָ֣ה





ות






ֶ֔י

ִ֥ים
ִ֖ים













ִים֙




ֶת
ָֽה





ֹ֔ות


ים
י



ים֙


ָ֔ה



ַ֖יִם













ֹ֣ות
ת





ִ֔ם




י








י



ֶ֨י















ת׀




ת֙



























ת










ְתֵ֣י



ִ֥ים
ִ֖ים

י
ִים֙















ות



ת

ִ֜ים






ת

ִ֜ם





ֵי











ִ֣ים
ִ֗ים



ֵ֣י


ים


ִ֥ים


ִ֑ים
















ַ֣ת





ָת




ָת


ָת












ַ֥ת





ֵ֣י





ַ֜יִם

ַ֣ת










ָ֔ה






ֵ֣י

ָ֑ה



ִ֗ים



ֹ֔ות


ָ֖ה































ֵ֨י








ָ֔י


ִ֥ים
ִ֖ים









ֵ֖י
ִ֣ם
ִ֑ים

































ְתֵ֣י




ֵ֥י








ֶ֕י





ֵ֨י





ֶ֔י

ִ֖ים








ַ֥ת




ָֽה

ֵ֥י
















י

ִ֖ים


























ִם֙







ה֙












י׀
ֵ֣י










ָה֙




ִ֔ים












ִֽים



ִ֜ים








ִ֔ים









י



י




















ים֙
ַ֣ת



ת



ים























ָ֖ה
ִֽים

















ֵ֨י


ים



ים


ים


ים

ֵ֥י






ָֽה־
ִ֖ים




ים֙















ים





























ַ֣ת

















ֵ֣י








ִים֙



ֵ֥י



ִ֨ים
ִ֤ים

ִים֙
ִ֔ים
ֵ֥י






ָ֔ה





















ָ֑ה









ִ֑ם




ִ֗ם

















ֵי










ִם


















ֵי







ָת


ֵי














ת














ָת








תּ

ָת










ִ֔ים




ֹ֖ות
י




ֵ֖י

ִ֥ם
ִֽים





ֵי

ֹות



ִ֔ם



ָת























ִ֣ים


ָ֣ה

ת



ָ֜ה









ָ֔ה




















ֹ֣ות
ִ֔ים



























ֶת


ִ֥ים





ָ֑ה















ֶי


ֶ֨י












ֹות













ָ֛ה














ָ֗ה

ֹ֤ות


ָה֙











ָ֖ה







ָי






ֹות





























ִ֖ים

ֹ֑ות
































ֹ֔ות


תַּ֣יִם
ֹ֑ות








ֵ֨י





ָ֤ה



ָ֣ה


ָ֥ה
ַ֖ת

ְתּ

ָ֥ה
ַ֛ת


ִ֖ם













ֹ֑ות





ֹֽות



ֵ֤י

ֹות֙
ָ֣ה
ָ֔ת

ָה־
ַ֥ת







ֹ֣ות




ֹ֖ות














ִ֥ים


ֹ֑ות






ִ֖ים
ִ֣ים
ָ֑ה











ֵי֙






ֵ֕י





ִ֖ים
ָֽה

ֹ֣ות
ות


ִ֡ים


ֵי











ֹ֑ות

ֹ֞ות







ִֽים






ָ֔ה


ֹות֙

ָ֔ה






ִ֥ים
ֹ֖ות


ָֽה


ָה֙



ִ֔ים

ַ֖ת


ִ֑ים

ָ֖ה

ָֽה





ֵי֩



ָה

ֵ֨י






ָ֣ה
ָ֑ה









ָי







ָ֑ה






ָ֤ה



ָ֣ה








ַ֖ת




ִ֤ים
ָה֙





ִ֖ים


ָֽה







ַ֣ת



ָ֖י





ֹ֥ות






ֵי























ָ֥ה
ָֽה


















ֹ֖ות



ִ֨ים








ֹ֖ות


ִ֤ים
ָה֙





ִ֖ים
ָֽה

ֹ֤ות
ָה֙
ֹות



ֵי

ִ֣ים






























ָ֥ה
ֹֽות



















ֹ֖ות










ֹ֣ות



ֹ֥ות






ִ֤ים
ָה֙



ִ֥ים


ֹֽות

ֹ֖ות





ִים֙
ָ֔ה



ֹֽות





ָ֔ה

ִ֖ים



ֹ֥ות



















ֹ֖ות










ֹ֣ות



ֹ֥ות







ִ֣ים
ָ֔ה




ִ֖ים
ָֽה






ָ֔ה

ִ֥ים









ֹ֖ות











ֹ֥ות







ֹ֥ות




ִ֣ים
ָ֔ה




ִ֖ים
ָֽה






ָ֔ה

ִ֥ים









ֹ֖ות


ָ֣ה



ִ֖ים

ִ֑ים




ָֽה





ַ֤יִם
ֹות֙



ַ֥יִם
ֹ֖ות






ָ֔ה


ת


















ַ֖יִם
ֹ֑ות





ֶת





ַ֖יִם
ֹֽות
ָ֨ה
ֹ֜ות



ָ֧ה
ֹ֛ות






ָ֥ה
ֹ֖ות



ָה֩
ֹ֨ות


ָ֜ה
ֵ֣י


ָ֨ה
ַ֤ת




ָ֤ה
ַת֙




ָ֣ה
ָ֑ת





ִים֙




ָ֛ה






ַ֗יִם


ים








ֹ֖ות











ֹ֣ות
ים












ֵי









ֵ֖י








ָ֗ה

ֶ֨י





ִ֔ים
י
ֶת




ָ֗ה

ֶ֨י





ִ֔ים
י
ֶת



ֵֽי־


ִ֧ים

ֵֽי־











ָ֣ה
ָ֗ה


ָ֥ה
ָ֖ה
ת




ֵ֥י













ֹות֙




ֹ֖ות







ֹות֙




ֹ֖ות





ִ֣ים
ָ֗ה




ָ֔ה



ֹ֔ות




ִים֙


ִ֔ים
















ִ֗ים

ֹ֨ות





ֹֽות־











ֹות֒

ֹ֣ות



ֹות֙




ֹ֖ות





ִ֣ים
ָ֔ה


ִ֥ים
ָֽה









תַּ֣יִם
ֹ֑ות




ֹ֔ות





ֹֽות




ִ֣ים
ָ֗ה


ִ֥ים
ָ֖ה

ֵ֣י








ִֽים






ֹ֑ות





ֹ֜ות








ֹות֩





ִ֣ים
ִ֗ים

ֹות









ֹ֛ות



ות
ים



ים














ֹ֗ות
























ָ֛ה



ָ֖ה


ָֽה








ֹות

ֹות֙




ֹ֖ות












ֹ֑ות




ֹ֖ות







ֹ֜ות

ִ֥ים
ָ֛ה






























ֹ֖ות







ֵ֨י

ָ֜ה
ַ֣ת




ִ֣ים
ָ֔ה





ֹ֥ות





ִ֥ים
ָֽה






ָ֣ה
ָ֑ה


ָ֤ה


ָה֙

ֹותֶ֔י

ָ֥ה
ָֽה


ֵ֨י




ָ֛ה



ָ֥ה
ָֽה






ֵ֨י

ָ֜ה


ֶ֧י

ֵי





ָ֣ה
ָ֑ה






ֵ֖י



ִ֡ים


ִ֣ים

ֹות


ִ֤ים׀


ְתּ












ֹ֔ות


ֹ֖ות
ות





























ֹֽות


ִ֖ים

ִ֑ים

ָה֙





ַ֥יִם
ִ֖ים




ֵ֨י



ָה֙



ֵֽי־



ָ֖ה


















ִ֥ים


ִ֖ים
יִ֑ם






ַ֣ת
ה

ֵ֣י











ֹ֨ות



תַּֽיִם־
ֹ֗ות

ֹותָי




ֹתָ֖י









ֵ֥י


תַּ֧יִם
ֹ֛ות








תַּ֥יִם
ֹ֖ות


ֹ֑ות
תַּיִם
ות
ֹ֔ות
תַּיִם


ָ֔ת

תֵּ֥י
ֹ֖ות


ֶת

ה


ֹ֤ות


ִ֣ים

ִ֔ים


יִ֖ם


ֹ֑ות




ֵ֥י






ִ֨ים
ות

ִים֙






ֹ֖ות



ֹ֥ות




ִֽים






ָ֔ה









ָ֗ה



ָ֛ה









ֵי־

ֹ֣ות

ָ֔ה






ִ֥ים
ֹֽות


ִ֗ים








ָ֔ה





ָ֑ה


ֵֽי־



ִֽים


ֵ֨י

ֹ֜ות


ֹ֥ות



ת

ָ֣ה
ָ֑ת

ֵי





ֹ֥ות

ֹ֖ת
ֹ֑ות


ִ֜ים




ֹ֛ות



ֹ֖ות


ֹות֙




ִ֔ים

ֵ֖י

ֹ֑ות





ֹ֛ות



ֹ֖ות










ַ֣ת

ֹ֔ות




ָ֖ה

ֵ֣י

ֹ֑ות

ִ֥ים
ָֽה



ֹ֗ות





ָ֖ה
ִ֣ים
ָ֑ה



ֵ֥י


ָ֥ה
ָֽה


ָה

ֹות















ָֽה









ֵ֧י

ָ֛ה


ֵ֥י


ֹֽות



ֵי



ֹ֗ות










ֵי


ֵי


ֵי


ֵ֣י

ֹ֗ות










ֵי֙

ֶת
ָ֔ה








ֹ֨ות


ֹ֣ות




ֵ֣י

ָה֒

ֹ֣ות






ִ֛ים

ִ֥ים


ֵ֣י

ִ֑ים


ֵ֣י

ִ֗ים


ָה֙


ת










ִ֗ים










ָ֔ה



ֵי








ִ֣ים
ִ֔ים










ֹות֙










ָ֖י














ָ֑ה

ֹות
ִ֛ים



ָ֖ה






ֹ֥ות
ִ֛ים



ָ֖ה







ֹ֥ות
ִ֖ים



ָֽה







ֹ֥ות
ִ֖ים



ָֽה


ֹ֜ות

ָה





ֹ֔ות



ֹ֑ות





















ֵ֣י










ַ֣יִם
ִ֔ים


























ֹ֕ות






















ָ֖י












































ֹ֣ות






ֵֽי־













ֵי

ת


ֵ֥י
ֵי
ֹות

תּ




ָת

ָת





ֵי






ֹות










ת

ֵ֥י
ֵי




















ֹֽותֵי



ת







ַ֣ת



ָת

ָ֡י

ָ֣י


ת



ֹתָי


ֹת


ֹת





ֵי




ָת



ֹתָ֖י




ַ֣ת











ִ֔ים


ַ֥ת




ֹ֤ות




ֹ֔ות
ָ֥ה
ָ֖ה





ָ֜ה

ָה־




ָת

ֶת














ָ֤ה

ָה֙
תַּ֣יִם
ֹ֔ות


ָ֣ה
ָ֑ת



ָ֨ה

ָ֜ה


ָ֤ה

ָה֙

ֹ֔ות



ָֽה




ֹ֑ות








ֹ֖ות




תֵּ֤ים



תֵּ֥ים




ַת
ָֽי


ָ֞ה








ַת
ֶ֑י







ָ֗ה




ָה֙


ֹת
ות











ֹ֣ות




ֹות

ות

ָ֔ה









ִ֣ים

ִ֡ם






ִ֣ים










ת








ֹתָי



ֹ֣ות

ָ֔ה
















ת



















ִ֥ים


ת












ֹות
















ֵ֣י




ִ֤ים





ָ֖ה


ַ֣ת
ִ֔ים


ת












ִ֥ים

ַ֣ת
ִ֗ים














ִ֑ים











ִ֤ים




ֹֽותֵי


ֵי








































ֵֽי־

















ֵ֣י


















ֵ֣י



























ֶ֜י


ֶ֣י









ֹ֥ות





ֹת









ֵ֥י

















ֹֽותֵי




ֵֽי־

ֵי־


ֵ֣י


ות



















ֹותֵי



ֶת




י
ְתּ


























ֵ֥י




ִ֗ם





ות





ֵ֖י
ֵי







ים
ֹות֙

ֵ֣י



ים







ָ֤ה











ֵי







ֵ֣י
ֵי




























ת֙




ֵ֖י

ִ֑ים


ָת

ֹות





י
ֶת




ָת








ִ֨ים

ִ֜ם
ֵ֣י




ֶת


ות
ֵֽי־



































ְתּ





ֵי֙



ת
ֵ֥י
ִ֖ים









ֵ֛י



ת


ֵ֤י
ִים֙




ֵ֣י
ִ֔ים


ֵי







ת




ָ֜ה




ָה֮





ֵי


ם





ֹ֣ת




ִ֣ים
ִ֔ים







ֵי











ֵי












ת

ָה֙

ה




ִ֑ים


ֹ֗ת






ָה֙


ָ֔ה





























ֹת


ֹת






ֹות








ה












ַ֜ת




ת







ֵ֖י
ָת
ַ֥ת
ִ֖ים













ת֙






ת







ָ֔ה

ָת

ָ֗ה






ָת

ָה֙


ת













ת֩

ֵי



ַת



ֹ֣ותֵי


ִ֖ים


ת
ֹֽותֵי






ָ֖ה



ָה֙

ָ֔ה






ָ֑ה



ִֽים







ָ֗ה

ָ֨ה







ָ֨ה

ִ֥ים




ָה














ֹ֛ות


ֹ֖ות



ִ֣ים
ָ֔ה






ָ֤ה






ִים֙



ֶת
ִ֑ים






ִֽים







ִ֜ים
י




ִ֖ים









ִ֔ים






ָ֨ה

ִ֥ים



ֶת
ִ֖ים





ִם֩
י




ָ֖ה
ִ֥ים
ֹֽת

ַ֨ת



ֶת
ִים֙



ָ֤ה

ִים֙


ַ֖ת
ַ֣ת

















ַ֨ת




ַ֣ת



ֵ֤י
ַת־




ֵי֙
ַ֣ת



ַת־




ַת־





ֹות֙


ִ֔ים












ָ֖ה

















ֵי






ֵ֣י








ָ֖ה


ֹֽתֵי






ֵי־


ַת־







ָ֣ה







ת






ִ֤ת



ָ֔ה




ְתּ



ִ֣ים
ָ֑ה
ִ֨ים
ִ֜ים
ָ֧ה

ִ֣ים
ִ֗ים
ָ֤ה

ָה֙







ָ֖ה


ת

ָה֙



ִ֔ים



ָ֔ה



ִֽים














ֶת

ִ֖ים


ֶת

ִ֖ים



ַ֨ת





תַ֨יִם֙




ָ֖ה


ָ֣ה


ִ֑ים














ָ֣ה













ֹ֣ות


ָה֮





ִ֤ים



ִים֙



ֹ֔ות


ֵ֖י






ת



ָ֗ה



ָה֙



ִ֔ים


































ת



ַ֣ת





ֹ֥ות

ָ֖ה





ַ֔ת




ת




ָ֣ה


















ָ֨ה










ֹ֣ות
ִ֔ים
ֹ֖ות


















ת

ַ֨ת
ֵֽי־



ָ֣ה


ַ֣ת
ִים

ַ֨ת
ִ֤ים
ִם֙



ַ֖ת

ִ֑ים

ת

ִ֖ים




ָ֗ה
ָ֥ה




ָ֥ה









ָֽה




ָה֩











ַ֣ת

ִ֑ים


ת֙


ָ֔ה



ָ֖ה












ת֙





ֶת
ֵ֣י



























ַ֣ת





ִ֗ים

ָת


ָ֔י




























ֹ֖ות



ִ֑ים

ֵ֖י



ָ֔ה










ָ֧ה
ִ֛ים
ִ֖ם




ָה֙
ָ֣ה






ִ֥ים
ָ֖ה







ָֽה








ִ֑ם

ֶת
ִ֛ם


ִ֥ם


ָ֨ה




ָ֤ה




ָ֔ה



ִ֔ים









ָֽה





















ֵ֣י



ִים֒






ת



































ת




ִ֣ים



ִ֗ים


ָה֙
ָ֤ה




ָ֣ה






ִ֖ים







ָֽה





ָ֜ה
ָ֣ה

ִים֮
ָ֣ה














ָת


ָ֔י














ֵ֥י
ת



ָת


ָ֛ה














ָה֩








ת

ָ֔ה


ת







ָה֙


ֹ֥ות









ָ֛ה










ַ֖ת









ָה֙



ָ֔י
ָת


ָ֣י

ָת


ָֽה



ָ֜ה

ָת



ָ֔י




ַ֣ת








ָת
ָ֖י








ַ֣ת



ת

ָת

ָת


ָ֑י







ָת












ֹ֤ות




ִ֔ים

ות







ֹתִם











ִ֔ים






ת




ָ֔ה







ָ֖ה











ָ֔ה



ַת
ֵ֣י















ַת
ֹ֤ות


ֹ֣ות
ֹ֔ות
ִ֣ים


ִ֖ים

ָ֣ה
ַ֔ת

ְתּ
וׄתׄ






ְתּ

ֹ֣ות




ֹ֖ות







ים



י














ַ֣יִם
ים







ֵ֥י





ַ֣יִם
ים







ת
























ַ֣יִם
ים




ת

ת־












ָ֔ה




ַ֖יִם
ֵ֥י
ָֽיִם







ַ֖יִם
ַ֣יִם
ָ֑יִם





ֵ֥י
ָֽיִם












ַ֨יִם֙
ֵ֣י
















ַ֥ת







ַ֣ת














ַ֤יִם


ים


ָה֙

ָ֔ה




ָ֑ה








ים



ָֽיִם




ָ֣ה׀







ַ֨יִם֙




ָ֖ה
ָ֣ה





ַ֣יִם
















ִ֗ים







ִ֖ים




ָת

ַ֛ת




ָ֥ה

ֹאת

ָ֛י












ָת
















ָי


ָ֔י




ים








ָֽה












ֵ֥י

ֵ֣י


ִֽים











תּ

ֹֽתֵי








ָֽה






ַ֨ת















































ַ֥ת


ַ֣ת






























ַ֥ת


ַת֙





ֵי֙
ֹ֣ות









ַת־



ַת־













ַת־










ֵ֥י






ָה֒




ִים֙

ים




ִ֖ים








ֵ֣י




ָ֔ה


ֵ֥י













ָת





ֹ֣ות

ִ֑ים




















ַת־










ַ֥ת


ַת־








ַ֥ת



ַת־








ַ֥ת


ַת־








ַ֥ת


ַת־








ַ֥ת



ַת־








ַ֥ת


ַת־








ַ֥ת


ַת־



ָ֣ה


ָה֩

ִ֨ים







ִים֙

ַ֤ת


ַת־








ָ֕ה





ָ֤ה

ִים֙



ֶת
ִֽים




ַת־




ִים֒

ָ֧ה

ִ֣ים




ֶת
ִ֔ים



ֶת
ִ֔ים



ָ֥ה

ִ֖ים









ִ֤ים



ֵ֣י



ְתּ




ֹות֙
ֵ֣י





ִֽם



ָ֛ה

ַ֥ת



ִ֑ים



ִֽם


ִ֗ם

ַת֙


ִ֔ים
ָ֨ה

ִ֥ים




ֶת
ִ֑ים


ָ֤ה

ִים֙



ֶת
ִֽים










ת







ֶת
ִ֜ים






ֵ֨י
ָ֤ה

ִים֙



















ֹותֶי
ַ֣ת


ֹות֙

ַת
ִ֔ים

ַת־


ֹ֖ות

ַת
ִ֑ים


ַ֣ת


ֹות֙

ַת
ִ֔ים

ַת־


ֹ֖ות

ַת
ִֽים







ִ֣ים

תַ֔יִם


ִ֣ים

תָ֑יִם


ִ֣ים

תַ֔יִם


ִ֥ים

תָֽיִם







ַ֣ת׀
ַ֣ת


ֶת
ִ֤ים


ֶת
ִים֙




ַ֖ת
ַ֣ת




ָת



י










ֵ֥י



ָ֗ה
ָ֤ה

ִים֙


ָ֥ה

ִ֖ים

ת


ַ֣ת



ַ֖ת














ַת־




ַ֪ת



ֵ֣י
ָה֩

ִ֨ים

ָה֮






ֵי
ָ֨ה

ִ֥ים





ַ֥ת
ִ֖ים





ַ֣ת










ַ֤ת

ִם֙


ַ֣ת























ִ֑ים

ַ֥ת


ַת־








ַ֥ת


ַת־








ַ֥ת


ַת־








ַ֥ת


ַת־








ַ֥ת


ַת־








ַ֖ת







ֵי
ַ֣ת

ָ֖ה











ָ֖ה

ֵ֣י



ֹות





ֹ֣ת



ַ֣ת


ֹ֛ות

ַת
ִ֖ים
ָֽה

ֵ֣י



ֹות֙
ֵ֣י

ִ֥ים
ָ֖ה












ַ֣ת


ֹות֙

ַת
ִ֔ים

ִ֖ים
ָ֑ה











ַת־


ֹ֜ות

ַת
ִים֙
ָ֔ה

ִ֖ים
ָ֑ה









ַת־


ֹות֙

ַת
ִ֔ים
ֵי
ָ֑ה










ָ֥ה



















ֵ֨י




ֵ֣י



ֵ֛י





ַ֥ת












ֶת
ִים֙

ֵ֣י
ִ֔ים






ֵ֖י







ַת־




















ֵ֤י






ת






















ַ֔ת



























ֵי










ָ֔ה

ִ֖ים


ִֽים


























ֵֽי־























ֵ֥י




ֵֽי־


ֵֽי־


















ֵי



תֵי








תּ






ֶ֨י

ֶ֔י

ֶ֖י


ֶֽי


ָ֔ה














ָ֔ה







ֶ֖י



ֵ֥י
ִ֖ים





ת



ֵ֤י

י
















ִ֑ים





ֹותֶ֖י





י



































































ות

ָת




ֻת

ֵ֣י
י





















ָת


ָ֥ה












ַ֥ת






ֵ֤י

ִים֙







ָת


ֵ֣י
י








י












ֶ֨י








ָ֑ה




ֵ֣י
ֶ֔י



ת























ֹ֥ות

ִ֖ים


















ַ֤ת






ַ֔יִם



ָ֑ה





ָה֙


























ִֽים




ָ֑ה

















ָ֑יִם





















































ָ֔ה
ת


ת

ַ֤ת


ֵ֣י



ים֙

ִ֣ים
ִ֔ים

י
ֵ֥י
ִֽים




ָ֥ה




ִ֖ים


ִֽים



ִ֤ים
ִים֙














ִ֣ים
ִ֗ים

ֵ֣י











ָ֑ה




ִֽים


ֵ֣י





ֵי












ת

ִֽים



ֵ֣י






י




ֶ֧ת





ַת
ִ֖ים














ִ֥ים

ִ֖ים












ַ֥ת






ָ֑יִם


ֵ֥י














י



















ַת



ַת








ַ֣ת
ֶ֔י

ֶ֖י











ת


















ָ֔י

ָ֖י

















ת
















ִים֙





ֵי

ֵ֨י

ִ֜ים




ֹות֙






ָ֖ה






ֹ֣ותֵי

ֹותֵי




ֹותֵי




ֹֽותֵי






ות




ֹ֖ות





























ָ֣ה
ה











ִ֛ים










ֶֽי




ֶ֑י



ֹות



ִ֜ים



















ֶת
ה



ָ֥ה
ִ֖ים






















ֵי



ֵי


ִים֙












ָ֑י






























ִ֥ים
ִ֖ים





ֵי




ָ֔ה
ָ֖ה





ֶ֖י



ָ֣ה



ָ֑ה

ֵי֙


ה

ֵ֣י


י





ַ֖יִם
ָת







ֵי־



































































































ָ֑יִם









ָֽי




ת֙








































ִ֔ים


ֵי־


ֶ֖י









ַת
ִ֖ים

ֹֽות










ַ֖ת
י

ָ֖ה




י

ִ֗ים

ִ֔ים




ָ֖ה





ָה

ת











ת










ֹ֣ות


















ָת



ֵי




ָת




ֵי
ִֽים

ים


ה








ת



ִ֖ים
ַ֣ת





ים


















ָֽה








י

ֵי








ִ֖ים




ָ֖ה

ה

ִים֙






ָה֙











ָ֑י





ֵי










ָ֥ה
ה











תּ



ַ֖יִם





ָת

















ִֽים









ֹות











ֹת










ָ֔ה




ֵי






















ָת

























ִ֔ים






















ִ֖ים


ִ֣ים







ָ֣תָה

ָ֣ה








ִ֖ים







ִ֔ם














ִֽים





ִ֖ם








ִֽים



ֹ֖ת




ֹ֖ות




ֹו
ָת



ֵ֣י













ות










ֹ֔ות



ִ֣ים
ֹ֑ות




ָ֔י


ֹתֶֽי







ִ֔ים




ֶ֑י




ֹ֥ות

































ֵי


ִים֙


י



































ֵי

ֵ֣י

ָ֗ה

ֵ֣י
















ָֽה









ָ֔י
ָ֖ה


ָֽי



ֵ֣י

ָ֑ה



ות

ִ֣ים






ָ֤ה

ָה֙

ת

ֹֽותֵי







ֶת


ִ֖ים









ָ֥ה










ֵי

















ה








ָֽי










ַ֖יִם
ים

ָת








ֵי





ת

ֵי
ים












ֵ֥י









ים


ִֽם













ֹ֔ות





ֹֽות






ֹות

ֹות


















ִ֔ים











ֵ֥י


ֹות֙









ָי












ָ֖ה



ָה֙






ָת






ֵי־
ָֽיִם


ֹ֣ות

ת֙






ֹות




ִים֙




ֹ֖ות



ֵי֙

ָ֔ה








ָ֛ה
ָ֖ה

ֵ֥י
ָֽה

ָת





ִ֔ים



תֵּ֥י
ֹת


ָ֤ה
ה֙
תִּי


















ָה֙





















ָ֥תָה










ֶֽי







ֶ֣י







ָ֑ה


ִ֖ים






ֵ֖י
ַ֣ת
ַת























ֵי


ִ֣ים




ִ֖ים








ֹתָ֑י






ֵ֨י



ֹ֣ות
ָ֔ה




י


ֵי





















ָ֔י


ָ֖י



ֹ֖ותֵי


ים

ָת
















































ֵ֧י










ִ֖ים









ָ֖ה






ֵי








ָ֖ה










ִ֖ים




































ָ֔י

ָ֖י













ִֽים


















ֵ֣י

ֹ֑ות





ֶ֣י








ֶ֖י




ֵ֥י
ָ֖ה






















ֶ֖י






ִ֖ים

ֵ֥י





ִ֔ים








ִ֖ים










ִ֣ים


ֹות

ִ֔ים

ֵ֥י










ָ֔ה


ָ֖ה
















ִ֑ים

ָי



ָת


ָֽי























ָ֨ה




ִ֔ים

ִ֖ים



ים
י

ִ֖ים





















ָֽה



ֶ֖י




ִ֤ים
ָת













ֹֽות

ת
































ַ֥ת
















ֶ֑י

י






ִֽים








ָת



ה
ת
ֵ֥י
ה












ִֽים








ֶי











ִ֖ים



















ָֽה





ֶ֑י




ֵי


ִיֹּותָ֖י





ֶ֑י






ִ֔ים














ִ֖ים
ָתֵֽי











ֵ֖י


ֵ֑י





ָת

ָ֑ה













ָ֑ה


ָ֖י




ֹותָ֔י













י



















ִ֑ים




















ִ֞ים
ֵ֣י


ִים֙



ים













ִ֔ים



י






ֵי



ֵ֥י
ֹֽתֵי


ֵי


ֵי

ֵי

ֵי
























ִים֙





י
















ָי
ֵ֣י


ֹ֥ות





ָ֔ה

ָת

ָ֑ה





ֶֽי


ָ֥ה
ת־



ֶֽי

ָ֛ה







ִ֔ים
י




ָ֑ה








ִ֗ים

ִ֔ים

ָ֖ה


ָ֑ה









ָ֖ה







ֵ֤י







ֵ֥י





ִ֗ים

י





ִ֔ים
י





ֵי
ָ֥ה





ָ֔ה

ִ֗ים

י




ֵי





















ֵ֖י




ֵ֖י
ָ֥ה



ֹ֗ות

ֹ֣תֵי

ֹ֔ות

ֹ֑ות





ָ֗ה

ֵ֣י






ֵ֥י









ֹ֣ות


ָ֔ה


ֵ֥י



ֹ֥ות





ֵי
ָ֔יִם



ֹ֥ות













י











ָ֗ה









ִ֑ים











ָי



ֵ֖י




ָי



ָ֖י

ָ֑ה






ָ֗י

ָי

ָ֔ה


ָ֖ה





ִ֖ים



ִ֖ים




ֹ֗ות

ֵ֤י

ִים֙





ה





ָֽה

ָ֖י

ִ֑ים

ִ֖ים



ִ֣ים


ֵ֥י
ָ֖ה

ָ֑ה



ָי




ֹות







ָת














ָה֙



ִ֖ים



ִ֛ים





ָי



ָ֑יִם





ִ֖ים







ֵ֣י











































ֵי




ֵי






ַ֨יִם֙







ָֽה







ָי
ָ֔ה
ָ֣ה




ֵי







ָֽה





ִ֔ים

ִ֔ים

ֵ֖י
ָ֑יִם





ָ֖ה

ָת









ִ֔ים
י










ָת

ָה֙



ִ֔ם




ִ֔ים

ֵי




































ָ֖ה


ִֽם











ָ֣ה

ָה֒

ָ֗י

















ָת



ות


ָ֑ה







ות


ֹ֣ות



ֹ֣ות





ָ֥ה





ֵ֣י






ֵי







ָ֑ה













ֹ֖ות




ִ֖ים








ִ֔ים




























ֵי





















ֵי











ֵי־









ֵי

ֹֽותֵי
ֵי
ֹ֣ות

ֵי
ֹ֖ות





ִ֖ים



ֹ֑ות


ִ֣ים







ִ֔ים


ַ֖יִם








ֹ֖ות












ֵ֗י

























ָ֗ה







ִ֔ים







ִ֥ים











ת








ִ֔ם












ָת





ִ֔ם















ה


ָ֛ה
















ֹ֣ות




ים



ים
















ִ֔ים


ֵי

ֵ֤י


ֵ֣י



ֵ֣י

ִ֑ים






















ֵי


ֹֽותֵי


ֵ֣י




יִ֖ם










ִ֔ם

ָ֑ה


ִ֔ים



ֵ֥י

ָֽה

ֵי

ֹ֔ות

ֹֽתֵי

ִ֑ים










ִ֛ם







ֶֽי




ִ֔ם











ִ֖ם














ִ֔ים

ָ֖ה
ָת
ִ֣ים
ִ֔ים

















ִ֖ים














ַ֣יִם










ֵ֥י






ֵי










ִ֥ים













ִ֣ים



ֹות֙




ֵ֥י


ָ֑יִם














ָ֣ה





ָ֖ה



ֵ֣י




























ֵ֣י





ִ֖ים







ֵ֣י׀





ֵ֞י





ָתַ֖יִם

ֵ֥י















ֹ֣ות

ים









ָה֙
ֵ֣י



ָ֖ה





ֹ֥ות













ֹ֥ות


























ָה֙
ֵ֣י



ָ֖ה



ֹות
ת
ָ֖ה








ַ֣ת



ֹתֶֽי

















ת
ִ֔ים







ָה֙
ֵי־



ָ֖ה




ת
ָה֙






ִֽים




ַת



ֹתֶֽי




ָה֙
ֵ֣י



ָ֖ה










ָ֔י






ָת









ֹ֥ות





ָה֙
ֵ֣י
ֵֽי־



ָ֖ה




ֹ֣ות










ַ֣ת



ֹותֶ֑י

ָה֙


ָ֔ה




ָֽה





ָ֑ה


ָ֛י







ָה֙
ֵ֣י



ָ֖ה




ֹ֥ות












ֹ֣ות








ָ֖ה










ֶ֛י








ָה֙
ֵ֣י



ָ֖ה





ַ֣ת


ָי




ֵי


ֹות
ֵי







ֹ֥ות





ָה֙
ֵ֣י



ָ֖ה












ָֽיִם

ים





ִ֔ים


ִ֖ים








ָ֔ה







ִ֤ים
ים֙






ִים֙


ֵי







ֵי



ִים֙






ִ֑ים






ָ֖י















ִ֣ים
ָ֔ה

ת







ֵי

ִ֔ים


ֵי

ִ֑ים




ֵ֥י







ִ֖ים




ִים֙








ֵי




ָ֔ה

ָ֥ה


























ָ֖י














ִ֑ים



















ֵ֣י




ָ֔ה












ֹ֣ות

ָ֑ה






ֹֽתֵי


ַ֖יִם



















ָת



















ָ֔ה















ָה֙

















ָ֖י

ִֽים













ֹ֣ות




ֹ֖ות







ֵ֣י



ֹ֤ת
ֹות֙



ִ֖ים





ֹות־
ָ֖ה



ים




ֹֽותֵי
















ֹותָֽי












תֵּ֥י
ַ֖יִם





ֵ֣י


ים֙



ַ֥ת
ָ֖ה













ֵ֥י

ֹֽות




ֵֽי־





ֹ֣ות



ֹ֣ות


















ֵ֣י




ִ֥ים
ִ֖ים







ֹ֤ות







ות
ִ֔ים

ות
ִ֑ים

ת

ֵי










ִ֖ים
ים





ֹ֔ות

ת

ֹ֥ות
ָֽה

ִ֥ים

ָ֣ה





















ֵי

ֶת
ִ֖ים
ֹֽתֵי




ָ֔ה


ֹ֖ות




ֵ֣י










ַ֨יִם֙


ֵי





ֹֽתֵי
















ָ֤ה
ִים֙







ָ֔ת



ַ֖ת


ָ֤ה
ַת֙


ָ֛ה







תַּיִם֩

ִ֜ים


ַ֛ת

ות
ַ֖יִם


















ות
ֹותֵי

ֵי

ֵי

ֵי



















ֵי


ֵי
















ַ֤ת
ִים֙











ָ֑ה


















ת־
ֶ֖י




ִ֜ים











ָ֔ה



ָתֵי


ֵֽי־
ֹ֖ות











ָ֖ה






ַ֖ת



ָת










ת


ָ֑ה


ת
ָ֛ה

ָ֖ה
























































ים

ָ֖ה


ָ֖ה





ָ֜ה















ֵֽי־





ֵ֥י





























ַת־



ֵ֥י






ֵי־









ִ֣ים
ֵי

ִ֖ים
תֵי
י

י


ִ֖ים















ָ֖ה












ֵֽי־
ֹ֛ות


















ֵֽי־
ֹ֖ות
ת





ֵ֤י
ֹות֙



ֹ֣ות




ֹ֖ות











י




ִ֖ים









ים


















ֵ֣י




































ֵי




ֹֽתֵי




ֹ֛ות

ֹתֵי




ֵי






ֶ֑י

ַ֥ת
ֶ֖י






ַ֖יִם


ָ֖ה




ִ֨ים

ָ֜ה





ִ֥ים
ָ֖ה










ֵי

ֵי












ֵֽי־
ֹ֖ות



ִ֣ים




ים



י֙
ת

ִ֔ם














ָ֑ה



ים

ִים֙


ֹ֣ות








ים





ֶת


ים֙

ֹ֣ות


ִ֖ים

ֹות

ים
ִים֙



ִ֖ים




ים








ֵי־


ים

ֵי֙


ת
ִ֖ים












ים



ִֽים







ֵ֣י
ֹ֔ות






ֹתָ֖י










ָ֧ה
ִ֛ים












ִים֮








ְתֵ֥י




























ִ֑ים





ִֽים





ִ֔ים




ִ֑ים







ָ֖ה

ָֽה

ִ֖ים



ים















ֵ֥י

ֹ֖ות











ָֽה









ַ֖ת
ות






ֵ֥י


















































ָ֔ה



































ַ֣ת

































ֹ֣ות


ֵ֥י




































ָֽי















ָת
































ָ֖ה





















ִֽים




ֵ֖י
































תּ





ֶ֤י

ֹתֶ֨י





ָת







ָ֤ה
ָה֙







ָת



































ֹ֤ות




















ים




ְוֵי


















ָה֙







ֵ֥י
ָֽה

ות



ִ֔ים




ָ֑יִם














ֵי









































ָ֑יִם










ֵי




ֵי

ָ֔ה




ַ֨יִם֙





ָ֑ה






ת




ִ֣ים
ים



















ַ֔יִם





ֵ֥י





























ֹ֧ת

ֹ֛ות


ִ֖ים




ים֙

ַ֣ת




ֶ֨י


























ִ֗ים






ת

























ַ֔יִם








































ֵ֣י
י













ָ֖ה



ָֽה




ֹ֗ות










י
















ַ֨יִם֙
ֹות

ָת






ֵֽי־





ֵ֥י







ֵי֩
ִ֨ים


ֵ֥י












ִ֥ים







ֵ֣י׀




ָה֙

ָ֔ה





ֵ֣י

ָ֑ה



















ִ֖ם








ָ֔ה










ֵ֣י


ים






ָֽה







ַ֥ת


ת



ֵי

ֹתָי




ֵ֥י




ת




ִ֔ם









ִ֤ים
ים֙










ִ֖ים







ִים֙




ֹ֖ות




ת




ִ֤ים
ֹות֙




ִ֔ים






ֹ֔ות







ָת






ָת





ֶֽי








ָ֨ה








ִ֣ם







ָֽה





ִ֑ם






י

ֵי־


תּ














ִ֖ים








ִ֤ים



י








ים֙





ֹֽות




ָֽי





ֵ֣י




ֵ֣י




ֶ֔י

ָ֖ה












ִים֙



ָ֖ה





ֶ֖י














ָ֑ה











ות
ִ֖ים


ִ֞ים

























ֵֽי־










ָֽה













ָת




















ָ֑י



ָ֖י


ָֽה







ִ֑ם



















ִ֖ם















ָ֖ה








ֵי








ָ֗ה































ִ֔ים















ֻ֣ת





ֵ֨י


ִים֙



ֻ֥ת






ֵ֥י




ים֙













ָֽה

















ָ֖ה





ָת










ֵ֖י






ָ֣ה׀
ה













ֵ֖י





ָה֙












ָ֔ה






ִ֗ים




ָי




ִ֜ים



ָה֙











ְתֵ֣י

ָ֔ה



















ֶ֔י



ִ֛ים












ֹ֔ות







ָ֥ה





ֹ֔ות

















ָ֥ה




ְתּ




















ֵ֤י

ַ֨יִם֙










ָֽה



ִים֙
ָ֣ה
ָ֔ה









ִ֗ים



ֵ֤י
























































ִ֗ים




ָ֖ה


























































ִ֛ים
ָ֥ה
ָ֖ה









ִֽים













ֵ֣י


ָ֥ה
ִ֖ים

ָ֥ה
ֹֽות





ָ֑י

ֵ֖י

ָֽה




ָה













ָה֙


ִ֔ים




ֶ֥י

ֶ֖י








ֶ֑י








ַ֨יִם֙









ֵ֤י
ִים֙



ֶ֥י






ַת













ָת



ים
ֵי־







ָה֙





ָ֖תָה














ָֽה






ת









ָ֑ה





ָ֔ה


















ָה֙

ִ֔ים

ֶת
ִֽים
















ִ֣ים



ת


ֵ֥י


ִ֑ים





ִ֔ים


















ְתּ





















ָ֖י






ָ֜ה







ָה



ַ֖יִם




ִ֗ים




ָ֔ה



ִ֖ים

ָ֑ה






ָ֔ה






ֵי






ִ֑ים











ִים֙

ֵי





ָ֑ה



ִ֗ים


ָ֛ה



ֹות־








ָ֣ה
ָ֑ה
















ֹות

ָת















ַ֨יִם֙







ָֽה





































ָ֗ה


ֶ֨י














ִים








ות







ָת






ָ֥ה
ָֽה



ִים֙
ַת

ות




ָ֑ת















ִ֜ים


ת























ִים֙
















































ָ֑ה





תֵּים־











ָ֖ה
ָֽה









ֵ֥י



ֵ֣י








ִ֣ים



























ֹותֵי




ִים֙
ָ֔י


ִ֖ים





ֵ֣י



ַ֖יִם
ים









ות










ֹ֣ות












ֵי






ֶ֔י

ֶ֖י



ֶ֣י



ֶ֨י






ֶ֖י

ָ֑ה



ה֙




ה














ִ֔ים



ֹ֥ות
ָֽה

ָ֖ה
ֹותֶ֑י

























ת

ָה־
ֶת


ת





ָת




ת












ָ֛ה



ת

ת
ת


ַת־




ֵ֥י



ִ֔ים


ֵ֤י




ֵ֖י






ת










ֵ֖י
ָ֑י

ָת







י־


י


ֹות












ֹות֙



ִ֖ים










ָת








ָ֥ה


ָ֑ה





ֹֽתֵי



ָ֔ה


ָ֖ה
























ֵ֖י





















ֹֽות










ָ֑י
















ָ֔ה



ים

י
ָֽה
ֵ֤י




ֶ֑י


ֶ֔י











ָ֑ה




































ת





ָ֑ה













ֵי











ֵי








ֵ֣י


ֵ֖י






ת



י


י
ָה
י







ֹות












ֹֽתֵי













ַת










ָ֤י









ֵי





ִ֖ים

ים



ים

ֵי












ָֽה
















ִ֔ים








ִ֗ים



ים








ִֽים











ָ֑ה








ת



ֵי֙



ֵ֖י



ים





ָ֖ה




ִ֑ים



ָֽה
ֶ֣י




ֶ֨י




ֶ֖י

















ָֽה








ִ֣ין






ֹ֥ות




ת

ִ֗ים








ִ֔ים




ֹ֑ות



ִֽים


ִ֣ם
ִ֗ים











ֵ֣י




ָ֔י



ֹתָ֑י




ָ֔ה








ִ֣ים
ִ֔ים



ִ֥ם
ִ֖ים




ֹתֵי

ִ֗ים

ֹֽתֵי

ֹ֔ות










ָֽה







ָת






ֹ֖ות




ִ֔ים




ָ֑י






ֵ֖י













ה


ה








ה֙

ת


ה



















ַת־






ָה֙

ָ֔ה
ֶת

ַ֥ת־

















ה



ַת־



ה




ָ֜ה
















י




ִ֣ם
ִ֑ים

ים





ֵֽי




ֹ֣ות




ָת









ַת־






ֹתַ֨י

ָ֔ה


ִ֣ים
ִ֑ים














ַת־




















ֹות֙

ֵ֣י





ות




ֹתָ֥י



ֵ֥י





ה



ָ֔י


ֵ֥י












ָ֑י






ֵי־














ֹתֵ֔י



ָ֣ה
ים

ָ֖ה
ֵ֥י














ֶ֑י















ת



ִ֣ים
ִ֔ים






ִ֖ים











ֵ֥י



ת



ִ֗ם


ִ֣ים
ִ֔ים



ֹ֣ות




ֵי־














ֶ֑י


י












ֶ֖י




ֹתֶֽי


ֵ֣י




ֶֽי


ִ֖ים



ים





ֶ֛י

ֹותֶ֖י








ֶֽי


ֶ֖י




ֶֽי






ָ֛ה



ִ֑ם













ִ֔ים



ֹ֖ות


ִים֙





ִ֖ים
ֵי




























ִ֖ים




ֶ֔י



























ת
ֹ֥ות







ֵ֣י




ֹ֔ות

ִ֖ים
ֵ֥י
ָֽה




ֵ֣י
ִ֔ים

ֹ֖ות
ֵי־







ת













ות


ַת



ת

ֶֽי







ָ֖ה












ֹ֖ות


ַ֥ת

ה



ֵי




ֵ֥י
ָֽה

ֶ֨י



י




ָ֥ה






ֹות


ת









































ֹ֣ות









ֹות

תּ


ָ֗ה

י

ָ֔ה

ַ֥ת







ֵי־


ֹ֖ת





ָ֖ה















ִ֣ים









ַ֨יִם֙















ַ֥ת









ָ֑ה

י
ָת



ָת









ת


ֵי־





ַת
ה


ָ֖ה

ֹת
י

ֵ֥י








ֵ֣י





תּ































ָת


תּ


ָ֔ה

ה



ָ֑י









ֹֽות


ות
ָ֑י














ֵ֣י





















ָ֖ה

י


ֵי





ָת
י











ֵ֥י


ֵ֥י
ת




ות

ִם֙




ָת




ֵי







י



ֹֽתֵי


ֵ֨י














ת
ָת












ֹתֵ֑י



ֹ֥ות


ות

ֶת֙








ֹתֵ֖י

ֵי

















ָ֑ה



ָ֔י




י


ַ֨יִם֙









ָ֤ה


ָה֙




ָֽי









ֹ֖ות









ִים֙




ֹ֖ות






ָ֔י




י


ֵ֤י









ָת






ִ֖ים








ָ֑ה


י





ָ֖ה



י






ָ֖ה




ַ֖יִם
ָֽה


ִ֣ים
ים



ים










ָ֑ה






ִים֙


ִ֔ים

















ֹתַ֖י












ֶ֜י



ָ֛ה







ִ֜ים
ֵ֤י





ַ֖י

ָ֑י













ַ֖י

ָ֑ה



ַ֔יִם














ים

ֵי


ֵ֜י

ֵי־

ים


ֹ֥ות







ִ֖ים



ֹות֙






ֹ֑ות



ִ֔ם


ִ֖ים


ָ֔י


ֹות

ָת




ֵ֥י

ֹ֖ות










ֹתֶ֗י
ֹות֙


ִ֔ים
ת





ַת־
ַ֖יִם

ֵי



ים














ָ֔ה




ָֽה
ָ֥ה

ָ֖ה

ה





ַ֗יִם

ָה֙


ַ֔יִם

ֵ֥י





ֹ֔ות





ִ֑ים














ֹותָ֔י



ֹתָ֑י



ָ֔י

ֹתָ֖י
ָֽה




ֹ֔ות







ַ֖י















ִ֑ים



ָ֔ה













ָ֖ה
ה



















ָ֔ה



ָת


ֵ֣י
ה
ַת

ַ֣ת
ִ֑ים

ת
ִם֙

ֶ֔י

ֹ֖ות

ֶֽי




ֹ֔ות


ַ֖י

ָ֑י


ִם֙


ֹ֖ות




ִ֖ים









י












ים






ה֙


ִ֔ים
ַ֖יִם







ָת

ָ֛ה







ִ֔ים


ָת




ָה֙





ֶ֛י




ֹ֑ות


י




ֶ֖י



ִֽים




ה







ַ֔י
ִ֖ים

ִ֑ים









ִים֙



י


ֵ֣י



ָֽי
ֵ֤י




ָ֑י





























י

ֵ֖י

ָ֑יִם




ַ֨י




ַ֖י




ים


ֹות֙


ָ֔ה










י



ֶ֑י




ִ֖ים




ָ֣ה


ה
ָת

י









ָת










































ָ֔ה




















ִם֙









ֵי









ִ֔ים










ֵי־


ת
ֹ֥ות









ֵת




ִ֜ים
ָ֗י



ֵי



ָ֑י

ָי













ַ֥ת
ֵי











ִ֣ים


ים











































ַ֨יִם֙

ות









ים










ֵ֣י









ָ֣ה







ְתּ













ְתּ







ָֽה









ִ֖ם



ְתּ








ֹות֙







ְתּ











ֹ֑ות




































ָת






























ִ֔ם





ִֽים








ָ֖ה
ֹ֣ות


















י


י



ֹ֖ות




ִ֣ם
ִ֔ים



ִ֑ים

ֵ֤י




ָ֖ה


י



















ֶת


ֹות־
ִ֥ים
ִ֖ים

















ִ֑ים


ָ֖ה

ָֽה






ֹ֑ות


ִים֙




ִ֖ים









ת





ַ֖יִם







ָת






ֵי
























ֹ֖ות


ֵ֤י




ָ֖ה


י







ָ֖ה









ות
ִ֥ים
ִֽים































ָ֖י



ָ֖ה





ֹֽות








ִים֙



ִ֖ים
















ַ֨יִם֙


ָת









ַ֥יִם








ָ֖י






ָֽי







ִ֔ם


ֵי־


ֹ֣ות

ֹ֥ות





ֵ֣י


ֹ֖ות




ִים֙





ִים֙





ָת



ֶ֔י
ֹתֶ֖י
ָֽה
ָ֤ה


ֹ֥ות
ֹ֖ות


ֹ֖ות




ִ֔ים

ַ֖יִם





ֵ֥י







ֶ֨י












ִֽם













ות






ָי





ֻת











ֶ֑י

ַ֥יִם
ִֽים







ָת











ָ֔ה

ות




ָ֣ה







ִ֔ים




ֹ֖ות





ָה֙






ִֽים







ֵ֥י









ֹ֔ות


ֹות





ֹות















ֵ֛י










ֵ֥י

ָ֖ה





ָ֗ה



ַ֨יִם֙

ֵ֣י




ֹ֖ות


ִ֑ים







ֵ֥י

ָ֖ה










י















ִ֖ים


ִֽים



ים


ֹ֖ות



ָ֑יִם



ים֙

ים




ים





ים

ֵ֣י












ֵ֖י











י










ִ֖ים


ֵ֣י






ים

















ים

ֵי


ָֽה










ָה֙



ִ֔ים

ָ֖ה








ֹֽות

י









ֵי













ֹ֑ות




ִ֗ים

ים֙

ֵי

ים֙












ָ֔ה

ֵי

ָ֑ה


ִים֙





ִ֔ים






















ָ֖ה





ָ֣ה

ָ֗ה

ָה֙

ָ֔ה



ָ֔ה







ָ֑ה


ִ֣ים

ֹ֔ות



ֹ֥ות

ֹֽות









ִ֔ים














ִֽים










ַ֣ת




ָת





ָ֤ה

ה֙



י











ת

























ֵ֣י








ָ֔ה








ה




ָ֑ה



ַ֨יִם֙





י




ִ֑ים





ִ֔ים










ֹ֛ת
ֹ֥ת
ים

ֹ֥ות





ת





ֵ֣י








ֵי


ת

ַ֣ת


ֵ֖י
ֵ֣י














ֹ֜ות
ֵ֣י







ֵ֤י









ָ֖ה


ת

















ֹֽות







ֵ֣י









ֵ֥י

ִֽם


ִ֔ים
ֵ֥י
















ָ֔ה
ָ֖ה







ִים֙

תֹו־






ֶ֖י











ָ֖ה





ָה֙

ת



ה֙




ִ֣י




ָ֗ה



ָ֔ה







ה

ה



ה












ֶ֖י


ֶ֣י


ֹ֖ות
ים
י
ֵי






ֶ֨י
ים
ֵ֖י
ֹ֑ות
ֶ֨י



ָֽה






ָ֑ה

















ֶת

ִ֗ם

ֹות

ֹות




ֵי
























ֹות














ִ֜ם

י
ֹ֗ות










ָת








ִ֖ים
ָ֣ה
ָ֑ה













ֵי־


ַת־


ָת









ֹתַ֔י








ֵי֙
ָת




ה

















ת



ָה֙










ת









ַת־









ַ֖ת



ַ֔י
























ָֽי

ַ֛י







ָ֗ה


ָת



ָֽה
י





ֵ֥ת

ָֽה




י









ה


ה֙




ָ֣ה







ְתּ




















ָ֗ה


ֵ֣י





ת

ֵי



ַ֤ת
תַּ֨יִם֙



























ַ֣ת















ֹ֖ות














ות
















ת

ֵי
ים











ֹ֑ות



ֵי









ָה֙




ה
















ֹ֑ות



ֵי



































ֹ֔ות







ים







ַ֖יִם
















ִ֗ים

















ָ֑ה







ָ֔ה




ָֽיִם















ת





ֵי


ֵי֙







ֵי





ֵ֥י







ת


















ַ֣ת















ת






ָ֔ה



ֹ֖ות
ֵי


ִ֧ים

ָ֛ה







ַ֥ת
תַּ֖יִם








ִ֥ים





















ַ֣ת












ת






















ים








ֵי






























ֹֽות







ת




ת








ֹ֔ות

ַ֖ת







ַ֣יִם











ָֽה





ִ֔ם


ַ֣ת


ִ֑ם










ֹֽות









ֹֽות














ֹ֑ות










ֹֽות

ִ֤ים

ָה֙




ַ֥ת
תַּ֖יִם














ֹ֑ות




ִ֛ים
ָ֖ה





































ִ֛ים


















ִ֛ים



























ֵי




























ֹות


ַ֣ת
ִ֔ים


ָ֑ה






ִ֣ים
ָ֔ה


ִֽים
















ֵי


















ִ֨ים

ָ֜ה



















ָ֔ה






ָ֧ה



















ת֙



ִ֧ים

ָ֛ה








ַת־







ַ֖יִם







ֹ֔ות



ֹ֣ות

ִ֑ם


ָה֙

י


ִים֙

י











ֹ֡ות

















ֹֽות






ַ֥ת
תַּ֖יִם


















ֹֽותֵי







ֹ֔ות




ֹ֑ות





ֹֽות



ֹֽתֵי




ִ֨ים

ִ֜ים





ֹ֔ות



ֵי

ִ֔ים

ֵי

ִ֑ים









ֹֽותֵי




ִ֔ים













ִ֔ים



ֹתֵי








ֹות֙

ות


ֵ֨י


ֵ֔י





ִ֨ים

ָ֜ה








ַ֥ת
תַּ֖יִם






























ִ֖ים



ָ֑ה

ָי
ִ֣ים
ִ֔ים
ִ֖ים

ִֽים


























ִ֖ים




















ִ֔ים











ת

ת







ֹ֔ות









ֵ֣י




ִ֥ים
ָֽה









ִ֣ים
ִ֑ים
ִ֖ים
ִֽים














ֹ֑ות






ָ֥ה
ָֽה







ִ֖ם

ִ֑ים








ָֽה








ִ֔ים





ֹ֑ות

ָה










ֹ֔ות

























ֹֽות















ֹות֙











ָ֖ה
ִֽים




ים

ות






ֹ֞ות

















ות

ֹ֣ות

ִ֗ם

ים





ֹות












ָֽה













ות




















ת











ֹות֙






ָ֖ה








ַת




















ֹ֧ות

ַ֛יִם







ת
ַת־





ֹות֒





ִ֖ם

ים







ַ֥ת











ֵי




ֹ֖ות




ַת־












ִ֨ם
ִ֤ים




















ֹ֖ות









ַ֣ת











ֵ֣י
















ֵ֖י








































ִ֣ים
ִ֑ים



ֵ֥י








ים

ָי




ִ֥ים

ִ֖ים













ֹֽות

















ִ֔ים















ֹ֗ות







ְתּ















ִ֔ים


ים











ֶ֨י

ים

ֶ֔י

ֵ֥י















ֵ֣י



ַ֖ת
ָ֣ה
ָ֑יִם





ֹ֔ות


















ֹ֔ות










ָֽה














ָת











ַת֩



ָ֣הּ



ָ֤ה
ֹתֶ֨י

ָ֤ה

ָה֙
ֹ֔ות


ֹ֖ות




ַ֥יִם
ִ֖ים





ָ֔ה


































































ֹֽות






ֵ֥י









ָ֔ה
ֹ֕ות










ֵ֣י







ָ֣י





ֹ֖ות







ֹות֒












ָה־

ֵ֣י


ים










ֵ֤י

ִים֙





ָ֖ה





ת




תֵּ֞י
ֵ֣י

ִ֗ים



ֵי֙
ֹ֣ות



ים





















ֵ֣י
ֵֽי־



ים














ָ֥ה
ה










ָ֣ה
ה

ִ֣ים


ָ֔ה





ָֽה





ָ֔ה

ת

ֵ֣י






















ֹ֔ות

























ָ֥י


ָֽי












ֶ֨י




ת










ָה֙

ת











ֶת
ת


ָ֣ה
ַ֔ת
ת



ָֽה




ָ֔ה






ָ֑ה





ֶת









תַּ֨יִם
ִ֤ים
ֹות֙



ֵי



ַ֖יִם

ֵ֣י

ָ֑ה




ָ֔ה






ָֽיִם










ות


ָֽה




ות־











ָת










ֹות֙
ות


ֵ֣י

ִ֑ים


ִ֖ים
ֵ֥י
ֶת


ָ֥ה

ָ֖ה
ִ֣ים
ִ֑ים



ָ֥ה

ת
ִ֥ים
ִֽים



ָ֥ה

ת
ִ֣ים
ִ֑ים



ָה֙

ת
ִ֥ים
ִ֖ים
ִֽים






















ֹ֣ות

ַ֔יִם
ות










ִ֣ים

ִ֗ים
ים֙





ִ֔ים


ֵי


ִ֔ים







ִ֣ים




ת֙



























ים֙




















ָ֔ה



































ֹ֑ות



















ֹ֖ות








ָ֣י




























ַ֣ת



ֵי


ֹ֗ת




















ִ֣ים׀










ֹ֖ות










ֵי



ַ֣ת











ָ֛ה














ָ֑י

ות

ֵ֥י





ִים֙




ֹ֔ות



ִ֖ים
















ִֽים




ֹ֖ות












ִ֖ים















ִ֣ים
ָ֔ה














ים



ים




ִ֗ים






ִ֣ים

ִ֔ים

ות

ת

ָ֔ה

ֶ֖י
ֹתֶ֑י


















ֹ֖ות



ֶת֙




ִ֔ים





ָ֧ה








ַת֙













ת

ֵי











ָ֤ה



ִים֙



ֹות֙





ִ֣ים

ִ֑ים







ֹֽות















ֹֽות





ִם֙







ֵי








ָ֖ה

ָֽה




ֹ֖ות





ֹ֔ות



ָ֣ה
ָ֑ה

ָ֥ה
ָ֖ה


















ֶ֔ת



ֹ֖ות






ֹ֔ות


ִ֣ים

ֹ֔ות

ֹ֖ות



ְתּ




ִֽים

ֹ֤ות



ִ֖ים

ֹ֑ות
ים

ֹתֶֽי



ֹ֔ות



ֵי֙
ת֙






ִ֖ים








ֹֽות



ֹ֔ות































ִ֔ים

ֶ֖ת


ָֽה



ֹות֒

ֵי

ים֙


ִ֣ים




ִ֣ים





ִ֔ים






ֹ֛ות



ות


ֵי֙

ִ֣ים










ָ֖ה




























ִ֤ים

ִים֙


ת






ֹֽות
















ַ֖יִם





ת












ָ֜ה


ִ֗ם










ָ֑ה



ֵי




ֹות֒








ֹֽתֵי



ֹ֑ות








ִ֣ים














ִ֖ים



ֶת֙



ֶת֙





ֵי



ַ֣ת






ַת















ֹ֖ות






ֹ֗ות























ָ֔ה


ִ֖ים
ִ֑ים


ֶ֥ת







ֹ֑ות



ִ֔ים

י
ִ֥ים
ֹֽות


י֩
ַ֨ת

ַ֜ת





ֹות֙

ֵ֣י






ֹ֑ות





ִ֤ים
ִים֙

ִ֣ם
ִ֔ים




ֹ֖ות




ות

ֵ֥י




ֹות֒


ִ֣ים




ָ֣ה
ִ֔ים


ֹ֣ות

ִ֑ם












ִ֥ים









ָת







ֵ֥י



























ֹֽות














































ִֽים


ָ֜י



ָי


ָ֔י





ֵ֑י














ָה֙


















ַת־


ַ֣ת


















ֹֽות












ָ֔ה





ִ֑ם










ֵי־







ַ֨י



ַ֖יִם




ֵ֖י

ָ֑ה
















ַ֨י


ַ֖י


























ֹ֥ות


ֹות֮






ֵי־












ֹ֖ות




ֵי









ֵי־

ות

ָת







ִ֔ים



ֹֽות









ִ֑ים













ִ֣ים




ים֙



ֹות֙
















ים֙





ִ֖ים




ֹ֤ות













ָֽה

ָה֙




ָ֑ה








ִ֜ים
ים


ֹות֙


ָ֔ה







י
ִֽים























ֵי













ֵי





















ִ֔ים



ִ֖ים




ֵי



























ָ֗ה





ִ֔ים



ֹ֣ות





















ֶ֑י




ֶֽי






ִ֖ים


ֵ֣י







ַ֣ת

ים


ְתּ

ַ֣ת
ִ֔ים













ָֽה

י





י






י








י


































ָ֔ה

ֵ֣י





ֵ֣י
ֹ֗ות








ִ֔ים








ֶת

ים










ה







ה



ת֙



ות

ָ֖ה


ת


















ִֽים










ֵ֤י



ים











ֵי










ִ֥ים


















ִ֣ים


















ִ֑ים




ָ֔ה
























ות








ת



ה֙





ָה֙


ֵי





י

























ַ֨יִם֙



















ִ֖ים






















ָה֙



ִ֔ים

י






ֵ֥י































ִ֔ים






ֵ֥י



ָ֥ה

י



ֹ֖ות
ֵי







ֵ֨י





ִ֗ים
















ִ֖ים





ֶ֖י






ֵ֥י



ָ֑ה



ֶת



ֶת






























ִ֔ים




ֵי













ִ֔ם

ים














ִ֔ים




































ַ֥ת





ֹ֥ות
ֹ֖ות


ַת





ֵי


ַת





ֵי


ַת





ֵי


ַת





ֵי




ֹות֙

ות
ֹ֥ת
ֹ֖ת



ֵי















י


ת


ָֽה









ֹ֗ות


ֹ֤ות

ִים֙











ִ֛ים




ָ֖ה
















י













י











ִ֛ים




ת



ֶת










ָה֙











ֹ֛ות



ֶ֑י
















ֹ֑ות













ים









ַ֣יִם





ת






ת֙
















































ִ֥ם׀




ָה֒







ִ֔ים


ִ֖ים








ָ֔ה
















ִ֣ם










ָ֣י








ִ֜ים


ֵ֥י







ִ֤ים






ָ֣ה

















ִים֮








ֵ֣י



ֵ֖י








ִ֖ים











ֹ֖ות






























ַֽיִם־
ִים֙

















































ָה֙










ֶ֜י












ִ֔ים




ֵ֥י



















ָ֗ה






ִ֔ים










ָ֔י

ָי


ֵי













ַת־

ָ֖ה























ִ֜ם





ִ֖ים






ַ֣ת












ָ֔ה




ֹ֣ות




ָ֖ה










ִ֔ם

ים






ָ֣ה

ָ֗ה

ת֙



ֹ֔ות






ֹֽות







ֹ֤ות





ת



ֹ֑ות








ַת











ָ֗ה





ִ֔ם








ֹֽות


ת


ת֙


ִ֔ם








ֹֽות







ֹ֣ות








ֹות֙





ִ֖ים

ֵ֥י














ֹ֔ות




ים














ֹ֖ות









































ָי
ָ֔ה


ָת

ֹ֥ות









ֹ֔ות



ֹ֔ות









ָ֔ה









ֵי
















ָ֑י








ִ֣ים





ֹ֗ות


ִים֙
י








ים


































ָת





ֶ֔י


ֹֽות




ֵי־










ִ֔ים


ֹֽות





ַ֔יִם











ֹ֔ות

ָ֖ה















ִ֔ם









ָ֣ה
ָ֑ה





ִ֔ם


ֹֽות


ים















ָ֜ה





ֹ֔ות















ָ֑ה




























ֹ֔ות





ִֽם




ָ֥ה



ִֽים










ת





ֹ֔ות





ָ֔ה



ֹֽותֵי





ים












ֵי

ֵי











ָ֣ה



ות





ֹֽות




ִים֙











ֵ֥י



ַ֤ת
ֶת֙




ָ֖ה



ָתָ֑י








ִ֖ים




תֵ֤י


ַת

ָ֖ה






ֹ֖ות








ִ֖ים


ָ֑ה






ֹֽות





ים

ִ֖ים








ים



ים
ִ֖ים


ָֽה



















ֹתֵֽי



ָ֛ה















ַת־













ֵ֖י



ָ֔ה


ֹֽות


ת

ות
ָה֙





ָ֑ה



ֹות֙


ָ֔ה


ת














ֶת
ֶ֗י






ְתּ

ֶת















ִ֑ים






ֶת
ֶ֖י







ֵ֣י








ֹ֑ות










ֵי












ֵ֣י







ֵ֥י



















ים






ִים֙




ֹֽות











ֹות








ים









ֵֽי־















י
ָ֖ה

ָֽה




ַ֥ת




ֵ֣י



ִ֖ים
ֹֽות












ים֙



ים



ים





י


ָ֨ה



י־






ֹֽות







ֵֽי־





ֵ֨י
ֹתֵי













ֹ֑ות








ִ֗ים


ים










ָֽה


ָה֙

ים



ים
























ֹ֑ות





ֹ֣ות

ַ֔יִם



ָ֖ה
















ָ֑ה











ֹֽות





ִ֑ם







ֹֽות


ֵי










ִ֑ים





ְתּ



ת

ֵ֖י

ֹֽות



ים
ִ֑ים


י
ָ֔ה


ִ֖ים




ֵ֥י














ָי

ֵ֣י



י






ֹ֔ות






ָ֑ה






















ִ֔ים
















ִ֜ים



ָה֙










ֹ֔ות










ֵ֤י


ָ֔ה



ֶ֑י





ֵ֥י



ִ֔ים




ֹ֣ות
ֵי








ֹֽות

ַ֖ת










ִ֖ים

ִֽים









ֵ֗י











ֹות֙

ִ֔ים


ִ֖ים

ֹות








ֵי־






ַ֪ת
ִ֥ים



ִים





ִ֗ים





ַ֥ת




ָת










ֵ֫י
ָ֥יִם

















ִ֑ים












ִים




ִ֗ים

ַ֥ת
ִֽים




ִ֑ים


ִ֣ים



ִ֑ם

ִ֗ים



ֵי־


ים









ֹותֵ֑י



ֵֽי



ַ֣יִם





































ִם
ָת

ָת
ֵי־











ִ֣ים


י





ָ֑ה



ָֽה












ֵ֗י

י







ֵ֤י׀






ִ֗ים
ים

ִים֮
ים



ָ֓תָה


ִ֬ים































ֹ֥ות















ֵ֖י
ִ֣ים




ָ֑ה


ָת





ֹ֗ות






ֵ֤י









ָת
ֵ֥י





ָה






























ֵי־





ִ֥ים
ים֮






ֶ֬י


ָ֣ה



























ֹ֗ות






































ים


ֶ֑י


י


י


ִ֥ים

ָ֗ה














ָת



ָת










ה֮

ֹ֥ות






ִ֗ים


ֹ֪ותֵ֫י


ֵי







י










י








ָ֗ה






ֹות


ת











ָת








































ָת




ָת

ָת













י








ָת

ָת


















ֵי־































































ֹ֣ות







ַ֣ת
ִים









ִ֥ים











ִים֮





ֹ֗ות

ֹ֗ות
ִ֥ים



ִ֑ים

ֵי־

ִים




















ֵי־

ָ֗י

ים

















ַת
























ת




ֵ֗י












ָֽיִם


ִ֨ים׀

ִים֮



י







ֶי
ֵ֣י
ֹתֶ֑י


ִ֗ים















ִ֑ים







ֵ֣י
ֶ֑י



ָֽי


ִ֣ים



ֹ֥ות


ַיִם

ֵ֣י



ֹ֥ות
ִֽים

ֵ֑י
























ֹותֶֽי















ֶֽי











ִם











ֹ֗ות



ִ֥ים





















ִ֗ים

ִֽים









ֹ֥ות


ָֽה



י




י









ִ֗ים
ֹותָֽי


ִים




ַ֥ת
ִיִּים








ֵי




ָ֫ת

ֵ֥י
ַת־



ָת

ִם

ַת


ֶת־










ָי





ִ֣ים



ִ֗ם
י
ִֽים






ַ֥ת
ָוִים









ִ֗ם

ֶֽי


ָ֗ה


ִ֑ם










ֹ֥ות


ָֽה

ַ֣ת





ֹ֖ות






ַ֣ת













ִ֗ים

ֹותָֽי






ֶי



י















ָ֤ה



ֹ֣ות










ִ֗ים


ִים


ָ֗י

ָ֥ה


















תּ





ָ֗י

ִים






ָ֗י











ִיִּים




ִ֑ים













ת




ָה



















ִ֗ם


ַ֬ת
ִ֣ים






































ִ֡ים







ות



ֵי־



ֹות











ַ֪יִם

ָ֥י

ָ֥י

ֵ֣י













ִ֗ים
ִ֥ים





ֹ֗ות
ָ֣ת




ֹ֣ות



ֵֽי





ת










ִ֗ים

ֵ֥י






ַ֥ת
ֹ֑ות








תֵ֣י
ֹ֑ות

ת
ֹֽות





ָתֵ֣י






ִים֮

ַ֪ת
ִ֥ים









ֹ֣ות

ֹ֪ות
ֹ֥ות








ָתָֽיִם











ִ֥ים



ת

ֵ֥י
















ֶ֣י




ֹ֡ות





































ָ֫ת
















ִ֑ים


ָ֗ה





ַיִם֮


ֵי־


ֹות





ִֽים















י

י










ִ֗ים



ַת־









ַ֪ת




ת

























ֶ֗ת










ָ֑ה

ָ֗ה






ָ֤י



ֵ֣י






































ָת



ִים






ֵ֗י




ֹות




ֵי






ֹות

ָת

ָת־






ִ֣ים




ִ֑ים

ָ֗ת








ֹ֗ות

ֹות































ות
ַת


ִ֥ים

ֹות

ֶ֑י
ֹ֖ות



ָ֗ה






ָת

ָת


תֵ֥י
ָֽה


ֶי


ֶ֗י

ִֽים












ֹ֣ות



ָתֶ֑י


ֹ֥ות




ֹותֶ֑י












ָת

ֶי

ים

ים





ַת־



ֶ֗י


ֵ֣י
ִים












ת
ֵי


ֵי


ות














ִֽים



ָי







ִ֥ים



ִ֬ים





ִים֮





ִ֑ים




ֵי




ֶ֑י



ָת













ֵי

ָ֣ה










י












ָת



















ֵי־


ֵ֖י


ֵ֣י



ֵי
















ָת

ָ֤י


ָֽי







ֵ֣י
ִ֣ים















ִ֗ים




ַיִם





ָֽי









ֵי־




ֹותָ֥י
ָת
ַת־
ַ֗יִם
ֵ֥י
ִֽים



ָ֥י



ֵי־





ַ֨יִם׀







ֵי־



ָי



ִ֥ים





ֵי
ַ֗יִם


ֹ֪ות


ָ֣ת


ַ֗ת








ַ֥יִם
ִֽים








































ֵ֣י








ָ֣י



ֹתָ֗י






















ָֽי




















ַ֖יִם
ות






















ַֽת־

ה





ים










ָתִ֥י
ֵֽי













ֹ֑ות


ֹת





ָ֑ה



ָ֗ה
ֹת









ַת
















ֹות













ָ֑ה

























ֵי־



ֹ֣ות



ֵ֫י




ִ֑ם









ֵֽי־



ֵי־





ֹֽותֵי







ֵ֥י





ֹ֣ות



ִ֣ים

















ִ֥ם׀






ֹ֪ות




















ַ֗יִם
ים




ָ֗י













ַת




ִ֑ים













ֵי












ָת









ַ֨יִם׀


ָת

ֹות




ָת
ַ֤ת

ָה
ת

ת

ה
ת

ֵ֤י

ִים
י־

ַ֥ת

ָ֗ה
ת
ָֽיִם
ַ֤ת

ָה֮
ת


ֵי־

ֶ֑ת



ים







ִ֥ים



ֶת
ִֽים








ֹ֥ות



ות



ִ֨ים׀















ֵי־





ֶ֑י














ָ֑ה


ֵ֬י











ֹת

ָת








ָת



ָת



ֵ֥י




ֹותֶֽי








ֵ֣י


ֹ֗ות










ִ֑ים





ֵ֣י































ָת



ַ֣ת




ֶת
ָתָ֗י





ֹ֣ות




ֶת

ִ֤ים׀





ִ֗ים






ָת







ֹ֣ות




ָ֗ה

ֶֽי
















י


י






ֶ֥י














ֵ֥י




ָ֑ה

ָ֗ה






ֶ֗י


ֵי







ָת




ֶת











ָת
ֵ֥י
ָת










ָ֥ה





ֹ֥ות



ֹתֵ֑י














ַת



ַ֥ת










ָ֗ה

















ֵ֥י














ָ֣ה
ָ֑ה




ִ֣ים
ִ֑ים
ֵ֖י











ַ֥יִם




ֹ֫ות

























ִ֥ים
ַ֣ת
ים









ֹות

















ת

ָ֥ת








ָת






ֵ֖י
ִ֣ים









ֵ֤י


















ת




ָ֣י








ָ֫ת






ָֽי

ִ֨ים׀




י










ֵי־




ֶ֗י

ֹ֥ות
ִֽם




ָ֑ה




ִֽם




ֵי־


ָ֣י


י
















ָת













ֹ֣ות



ֵ֖י
ֹ֣ות





ֵי־

















ְתּ














ָֽה






ֵ֣י








ִֽים











י




ִ֣ים



ֹ֗ות













ַ֗יִם














ָֽה

ָה




ָ֗ה

ֵ֥י




י
ֶ֖י



ִ֨ים׀
ֵי


ֵ֣י

















ָֽה

ִ֨ים׀
ֵי


ֵ֣י













ֹ֑ות






















י




ים

ֶ֣י


ֹותֶ֣י



ִתּ




ֵ֣י







ֶ֣י


ֶ֑י




ות




















ִ֣ים




ִים





ִ֣ים


ֹ֣ות



ֶ֑ת

י


ֹתָֽי































ָ֑י












ֶת










ֹ֣ות



ֹות









ות





ַ֖ת


















ִים




ֹותָי




















ֹות










ִתּ



ֵי־



ים




ים


ִ֗ים















ָ֑ה




ֹותֶֽי











ִ֣ים



ֵ֖י
ִ֣ים



ֵי
ָ֑ה

















ִ֗ים




















ים֮






















ָ֑ה




ַ֤ת׀






תּ




ֵ֣י


ות














ָ֥ה













ֹות




ֵ֣י
ָ֑ה



















ֶ֖י




ֶ֨י






ָת






ֵ֥י



























ֵי־







ות





ִֽים


























י
















ִים֮


י

י


ֵי

ָ֗ה









ֵ֫י


ֵי









ֹ֣ת




ָ֑י































ֹ֖ות








ָת













ֵ֣י
ִ֑ים















ַת־





ָ֥יִם






ַ֥יִם
ִֽים













ִ֑ים




ֵ֥י











ִֽים



ֹ֥ות












ֹות֮


ֹ֥ות































ַ֖ת































ָ֑י









ִ֪ים











ָֽה

















ֶ֗י














תּ

ַת





ִתּ

















ָֽה

























ָת













ֹ֗ות





ָת









ֶת














ֶֽת


ים
ֵי־

















ֹ֥ות






























ֹות

ָ֥ה











ָ֡ה

























ַ֥ת
ִים֮








ת












ֹת








ֶי











ִ֗ים




תֵ֫י


ות




ָ֥ה








ֶ֥י



ים


ֵ֣י




ֶי

ֵ֫י



ָ֗ה


ֹֽות

















ֶ֥י











ָ֥י
ִים







ָֽה






ים





ֵ֥י



ָֽה
ֵי










ָה





ָת













ֵי


ת















ת













ַ֣יִם
ִ֑ים









ֵ֥י































ִ֥ים
ִ֗ים















ִ֑ים



ֵי־


ִים




ִ֗ים
ָ֥ה
ָֽה

















ָֽה








ָֽה

ָ֣ה










ַ֣יִם











ֵ֣י




ֹ֣ות
ֹֽות









י












ַת־
ִ֑ם

ֹ֥ות
ִֽים
ַ֣ת




ֹ֥ות





ֵ֣י




ָ֑י




ָ֣ה


ַיִם





ֵ֥י




תּ



י










ֵי

















ָ֑ה










ָ֑י


ים









ֹות































ֹות



ֵ֣י












ָת







ִ֣ים


















ֹות






ֵי











ֹותָ֗י






ָ֗י








ֵ֥י







ָ֑י




ָֽי
ִים




י






ִים


ַ֥ת







ִ֑ים

ִ֗ים

ות






ָתֶ֗י


ָֽה










ֵ֣י


ִ֑ים

ָ֗י

ָת
ֵ֣י


י













ֹות




י־



ֵי־


ֹות
ֹ֣ות








ֹותָ֑י
ַ֥ת






ָ֑ה

י





ָ֑י





ים













ָ֑ה



ָת






ת




ָת




י





י
ָת




ֵי־









ֹ֑ות








ַת
תּ





ָה֮



תּ




ָ֗ה









ָת

ֹות
















ֵ֣י






ָה

ָ֗ה






ֹות








ָת






















ִים








ֵי
ֵ֣י



ֵֽי







ֵי

ִ֗ים
ָת























ֵי־

ֵ֥י
ֹות









ֵֽי








































ֵ֪י
ָ֫ת

ֶת

ָ֑ה

ים




ֵ֪י

















ָת


















ִ֗ים


ָֽי




ָ֑י





ֵי־



ָ֑ה




















ַ֣יִם

ָת

ִֽים
ָֽת

ֵי־



ָ֑ה


ָ֖ה





ִ֥ים

ֵ֥י



ֶ֗י







ֶ֣י




ִ֑ים







י

ָֽת

ֵי־




ָ֑ה


ִ֗ים




י












ים



י
ָֽה





















ָֽה







ֹ֥ת





















ָֽיִם














ֹֽות





ָ֑ה






ים


י

















ִ֥ים















ָֽי










ִים֮










ֵי־






ֹות








ִ֥ים
ִֽים

ֹ֣ות
ִים



ִ֣ים



ֵ֣י
ִ֑ם

ָת







ָ֑ה


ֵ֖י



ִ֨ים׀


י



ִ֑ים
















י



י



ֵי־



































ָֽה


















ָי





ִ֣ים

ִ֥ים










ָ֑ה




ַ֣ת
ָ֣י




ָֽי




























ת



ִ֣ים

























ת




ים


ת
ִ֣ים


ַ֣ת
ִים





ָֽה







ִים

















ָת


ֶי











ֵ֣י






ֵ֥י
ת

ֹת









ֹת

ֵ֗י
ְתּ

























ַ֥ת




ָת

ָת




























י


י
ָת

ֹ֑ות

ֹ֗ות



























ֹֽות
































ת


ִ֣ים






י
ָה

ָ֑ה













ָת

ָת

























ָה





















ַ֣ת








ֹ֨ות׀

































ְתּ






ַ֥ת















ַ֥ת




ֹ֤ות
















ָת


ָת


ָת









ֹות























ָת






















ָ֪ה

ֵ֥י

ִ֣ים






ֵי










ִ֗ים

י

ֹ֤ות




תֶ֥י

ֹתֶ֗י












ָ֨ה׀


ַיִם


ָ֥ה

ָ֗ה







ַת־




ות־




ָת









ָת





ָת





ָת

ָת





ִתּ







ֶ֣י



ִתּ





ֹ֡ות




ֹת




ות


ֹ֥ות










ָ֥ת





י


ות




ֵ֗י
ָת



ְתּ

ים








י




י
ָת








ָת












ֵי





ָ֗ה
















י
































ות׀


















ָ֣ה




















































ֶ֣י




ֵ֤י
















ֵי־





ֵי־
ָ֑יִם




ִֽים



ִים֮







ֵ֣י
ִֽים


ָת











ֶֽי














ִ֥ים


ָ֥ה

ָ֗ה










ִים



ֹ֥ות
ָֽי











ִ֗ים









ֶ֑י

ֶ֥י

ֶ֗י












ָ֗ה


















ֹות









ֶֽי









ִים



ֹ֥ת




ִ֨ים׀









ָ֖ה

ָ֣ה



ֵ֣י












ִתּ








ֹותֶֽי




ִ֗ים


ַ֪ת





ִ֥ים










ִים



ֹ֥ת







ֵי־


ִ֤ים׀

ֵ֬י

ֹותֵ֥י





ֵי

ֵי



ִ֣ם




ִ֗ים



















ֶ֗י





ִ֑ים

ֹ֥ות


ֵ֣י




י












ֵ֑י

י


ִים


















ֹותֵֽי





י









ִ֗ם










ֵי

ָה

ֵ֑י




ֹותֵֽי




ִ֑ם



ִֽים



ָת


ֶת








ֵ֥י




















ֵ֗י






ִ֑ים








ֵ֑י


ֵ֗י





ִים





ֹ֥ות










ָֽה










ֶ֥י

















ָ֣תָה









ִים

ֵי־



ֹֽת















ֵ֬י




תֹותֶ֑י



ִ֣ים
















ֶת

ָה־



ות

ֶ֗י
ים
ִים
ֶ֣י



י



ִים






ת








ִ֣ים
ֶי



ֶֽי


ֹ֣ות
ֹות

ֹתֶ֑י

ֵי

ִ֥י

ֹ֣ות
ִים

ֹותֶ֑י








ַ֣ת


















ַ֗י




ַֽת־


ָה
ַ֥י

ֵי


ָ֣ה
ַת־



ֹ֖ות



ֹות֮




ֹ֣ות
ֶי
ֹותֶ֑י
ות



ֹ֣ת







ֹתֶי

ֶ֑י


ִ֗ים













ִ֥ים









ֵי־


ֹ֥ות

ִ֣ים




ָ֥ה

ֹ֗ות












ִ֗ים


ִֽים


ָ֑י

ִ֖ים

ָת


ָ֗י


ִ֑ים

ֵ֥י

ִ֣ים





ִ֗ים

ות


ִם

ֹ֑ות






ֹ֣ות



ֵ֖י




ֹ֣ות



ֹ֣ות




ֹות֮









ֹ֗ות









ִ֑ים



ִ֗ם





ֹ֣ות



ֵ֖י






ֵי־




ִים




ִ֗ים


ָֽה











ִ֣ים
ֵ֑י

ִ֗ים

ֵֽי



ָת







ִים

ָ֑ה





ִ֣ים










ִ֗ים



ִים

ִ֑ם
ִ֗ים




ֵ֤י
ִ֨ים׀


ֵ֪י



ִים
ֵי־






ֵי־








ֵ֗י










ְתֵ֣י

ַ֗ת


ִ֥ים

ֹותֶ֗י






ִים









ָה





ה




ֹ֥ות









ֹות


ֵ֑י
ִ֤ים





ִ֣ים






ִ֗ים

ָת

ֵי־








ֹ֣ות


ֶֽי





ֶֽי





ֹותֶ֑י







ִ֣ים
ֵי











ֵי־






ִ֑ים


י


ֵ֣י


ֵי־







ֹ֑ות

ת

ֹֽות







ָת



ֵי





ים















ִ֣ים

















ַת


ִ֤ים









ִ֣ים


ֵ֨י


ֹת






ֹות

ֹֽות









ֹ֣ות






ֵי















ִ֨ים׀






ות





ִ֗ים


























ָ֣י




ָ֣י









ֹותָ֑י














ֹ֣ות





ִ֡ים














ִ֥ים


ֵ֗י





ָ֥י


ָ֗י





ַ֣יִם












י





ַ֣יִם


ִ֓ים׀











ִ֖ים
ֶ֣י



ֶי


ֹתֶ֖י









ֹתֶ֗י
ִֽים



תֹו־

ֹ֗ות

ֵי־




ִ֑ים

















ִ֑ים


ִ֣ים



ִ֣ים
ָ֑ה




ֶֽי




ָ֑ה








ִ֗ים

















ֶֽי








ים




ָ֑ה



ָֽה














ֹות־






ֶֽי



י







ָ֗ה







ִֽים


















ִ֣ים




ֶ֗י








ת






ת










ֶ֗י


















ֶת



ֹ֑ות



ָ֥ה














ָ֑ה

ֹ֥ות


ֶי




ֹת





ִ֑ים










ֶ֑י












ָ֣ה


ים
ֶ֑י

ִ֗ים




ִ֨ים׀
ִ֗ים
ֵ֥י
ָת


ָת

ָת




ָת






ָ֗ה


ֵ֣י
ִים֮

ה




ִ֗ים








ֹ֥ות



ֵי־

ָ֣ה






ִֽים


























ָה







ֹות






ָֽה











ֵי־


ָֽה














ִ֣ים



ִ֥ים










ִ֗ים








ָת







ִ֑ים



ִ֗ים














ֶֽי




ַ֗ת








ִ֑ים







ִ֗ים

ַיִם֮


ֵ֫י


ֹות





ִֽים













י

י



ִ֗ים









ִ֗ים

ֹ֣ות



ִ֥ים





ֹ֪ות



ִים
ת









ֹ֗ת






ִים









ִים





ָת

ִים

ָת


ֵי־


ִ֨ים׀



ִים




ִ֖ים




ִים




י







ִתּ


ָ֥ה










ָה










ֹ֗ת




ִים
ָת




ָת













ֵ֣י
ַ֣ת














ֹ֥ות



ָ֣ה






ת








ָ֗ה
















ה



















ֹתֶ֑י






ֹ֥ות









ָֽה



























ִ֗ים








ִ֑ים

ֹ֖ות






ִ֣ים








ַיִם















ִ֗ים












ֹ֣ות




ִֽים

ָי

ָ֗י



ֹ֣ת





ָ֥י




ֹֽות

















ִ֨ים׀



ַת
ֵ֤י
ִ֣ים

ָה


ֵי








ַת

ִים






ִ֣ים



ִים














ִ֨ים
ים








ִים֮



ִ֣ים














ֹת


















ִ֤ים׀

ִֽים




ָת





ָת










ִ֥ים


ִים







ִ֣ים








ִ֣ים
ֶ֑י

ֹ֣ת














ֵ֣י
ִ֑ים



ִֽים











ֵי־



ָֽה

ִ֨ים׀








ֶ֥י



ֹֽות


ִ֣ים








ַ֨יִם׀






ִ֗ים


ִתּ



ִם֮

ים
ֵי־

ֵי


ִ֑ים



ָֽה



ַ֣יִם
ִ֑ים





ֶת׀








ָ֑ה






ִים

















ִ֥ים׀



ִֽים



ַ֣יִם



ִ֥ים
ִתּ


ַ֣יִם
ִ֑ים


















ִ֥ים

ֵ֣י




ֹ֪ת





ֵי


ִ֣ים





י

ַת־


ת
ַת־











ים

ִ֣ים

ִ֗ים

ֵ֥י


ֹ֥ות
ִ֗ים




ַיִם











ֶת






ֹתֵי











ָ֥י















ִ֗ים
ים






























י



ֵ֥י
ִ֗ים








ִ֑ים




ת








ת





ִ֥ים׀
ֹ֡ות
ֵ֤י






ִ֑ם



י

















ֹות

תֹותֵי











ִֽם




ִ֗ים

ֵ֣י


ִ֗ים















ת־


ָ֫תֵ֥י






ָ֖ה






ָה֮






ִים




ֵ֖י
















































ִ֥ים

ֵ֥י






ת






ֹות















ֵ֖ים


ִים









ֶ֣י




ָ֑ה


ָֽה


ֶ֣י




ֵ֗י




ֶ֑י




ִ֤ים׀










































ִ֣ים




ִ֗ים

ֹותֵֽי


ָ֣ת




ַ֥ת


ִ֥ים





ֵֽי




ַ֬ת



ִים
ָת

ָת





















ֵ֥י




ִ֑ים



ֶ֣י



ִים




ַ֗ת
ֵ֥י

ִ֣ים

ֵי־


ֹותָ֗י







ֵ֣י
ִ֑ים


ֶ֗ת






















ִים
ָ֣ה


ָת




ָת



ָֽה












ה


ֵת















ִים




ָת




ָת




ִים







ִֽים








ָ֥י

ִ֖ים





ֵֽי־


ֵ֫י


ַ֥יִם

ות



















ַ֤ת׀

ִ֗ים
תַּֽיִם־





ִֽים















ֹות



ִ֤ים׀











ָ֖ה



ָֽיִם






ות







ִ֗ים
ָת
















תֵ֥י
ֹ֗ות







ֹ֗ות




ָ֣תָה




ֶ֣י



ֶ֑י






ָה




ֹ֥ות




ֵי־

ָ֖ת
ִ֣ים






ִ֥ים








י־








ִ֣ים











ים

ַ֗ת
י












ות


ִ֣ים













ִ֑ים





ֹ֗ת











ִ֥ים



ֹות















ִ֗ים













ֵי־









ָ֬ה
ָ֓ה
ִ֥ים







ָ֑ה




ֵ֣י
ֹת


ֵ֗י


ֵ֤י׀




ֶ֥י






ות׀



ֵ֣י



ֵי־



ִֽים

ִ֣ים




ָֽה


ִים

ֵי


ִֽים


י
ֹת

ֹתֶ֑י
ֵי־









ַ֬ת


ִים

ָ֑יִם





ֶ֣י


ֶ֑י

ִ֥ים




ַ֣ת
ָת

ֶ֗י



ֹ֣ות



ֹ֥ות


ִ֨ים׀



ִ֥ים












ִים








ָת


ִים


ֶ֑י





י














ֹ֣ות
ִ֑ים

ָ֗ה

ֵ֥י




ָ֗ה











ָת

ָי


ִ֣ם


ים׀





ִ֥ים׀
ֵ֑י



ָת





ִ֑ים









ִ֑ים







ָ֑ה

ָ֣ה

ֵֽי











ַ֑יִם




ָֽה



ֹ֑ות





ָת







ֹ֤ות
ִ֣ים



ֶת
ִ֑ים



ִ֣ים






ֵ֣י
ִ֑ים





















ִ֑ים



ָת

ִ֑ים



ָת








ֹ֗ת


ִ֗ים




ָ֖י



ת






ִ֗ם
ָת

ִ֥ים׀
ִ֑ים

ִ֥ים




ִ֥ים


ִ֣ים


ִ֓ים׀






ִ֥ים׀
ִ֑ים

ִ֥ים





ִ֥ים
ֵֽי

ִ֑ים




ֵי־









ִים

י


י

ָֽי








ֵי־


ִ֗ים

ֵ֥י
ִֽים

ִ֗ים



ֵ֥י
ִ֗ים



ָֽה


ִים֮








ֹות






ָֽי
ִ֣י
ִים


ֹ֑ות
ִ֗ים



ִ֤ים׀

ִ֨ים׀


ִים


ֹ֑ות

ים

ָֽה
ִ֗ים

ת

ֵ֣י









ַ֣יִם


ֵ֪י
ִ֥ים



ֵ֥י
ִ֗ים
ֵ֥י


ֹות

ִ֑ים
ָת

ה


ָת




ָת



ִֽים




ות


ֵ֣י
ֹות



ַת






ָ֥יִם
ֵ֣י
ָה
ה




ֹותֶ֗י






ִ֤ים





ִים



ִ֗ים




ִ֪ים
ִ֥ים



ִ֣ים

תּ






ִ֗ים
ֹתַ֣יִם
ֵ֣י














ֹות





ים



ִֽים








ָת






ֹ֥ות







ֹֽות

ִ֗ים


י




ָֽי







ֹ֥ות







ֶ֑י

ים


ֹותֶ֣י
ִ֑ים
ֹ֤ות






ים

ים


ֹ֗ות
ות

ֹות

ִ֑ים








ֵ֣י

ָת
ֵ֥י

ֵ֥י


ֶ֗י


ִ֑ים









ִ֣ים


ַ֪ת

ַ֤ת
ִ֨ים׀

ֵ֬י
ִ֗ים


ֵי־


ִ֗ים
ֹ֥ות


ִים




ָ֗י

ִֽים
ֹ֣ות




ִ֑ים







ֵ֣י
ֵי־










ִ֥ים


ָת




ִֽים

ִ֗ים

ֶ֥י






ֹ֥ות




ִֽים




ִ֬ים



ִ֑ים


ַ֣יִם





ָה





ֵי־
ַ֗יִם

ֶת













ֹ֣ות












ִ֗ים



ְתּ

ֹות






י


ֹ֥ות



י
ֵ֗י




ָ֑ה

ָ֣ה








ֵ֥י


ַ֣ת



ֹ֥ות
י











ֹ֣ות












י


ֹ֗ות
י



ָת




ִ֥ים





ֶ֥ת












ֵי־
ָֽיִם


ֶת
ַיִם



ָ֑ה













ֶ֗י





ֶי
















ָת

תּ

ָת



ָ֤ה׀













ים
















ֵי




ִ֥ים



ֵי

ות

ֵ֗י










ָת
ָ֑ה

ֵי











ֶ֣י









ָת



ִ֑ים


ִ֗ים







ָת
ִ֣ים



ִ֣ים





ָֽה










ִ֣ים

י
ִ֗ים






ִ֣ים



ָ֗י



ַ֣יִם


ִ֗ים





ִ֨ים׀




ֵ֣י








ָי


י










ִ֥ים




ָ֥ת




י





ֵ֗י
ָת



ְתּ

ים







י




ִ֑ים
י
ָת





ִ֪ים

















ָת






















ָת













ָת










ֵ֣י




ָת





ִ֑ים






ָת



ְתּ




ָ֑ה

ות








י





ִ֣ים







ִים





ָ֥ת



י


ָה

ָ֑ה
י
ָת








ָת


ָת



ָת



ֹֽות


ֹות



ָת


ִ֗ים







ֹותֶֽי



ָ֨ה׀

ָה֮
ִ֪ים










ָת

ָת
ִ֗ים




ֹ֑ות
ִ֗ים




ֹ֥ות
ֹ֗ות

ֹ֥ות




ֹ֥ות





ָת









ִתּ








ָת













ָת




י
ָת


ִ֗ים
ֶי




ָת








ֶ֥י



ִ֓ים





ֹ֗ות

ָֽה

ֵי־



ֵ֣י









ֵ֥י


ִֽים






ִ֗ים




ָ֥י

















ֵי־


ָי

ִ֑ים

י


ֵ֬י


ִים
ָ֣ה

ֵ֥י









ִ֑ים

ִ֥ם

















ֹ֖ות
ִ֣ים












ָֽי

















ַת־






ִ֥ים


















ֵי־







ִ֥ם



ִים
ֵ֣י


ות



















ֹ֑ות










ִ֗ים

ֵ֥י















ים

ִ֣ים



ֹ֥ות
















ָ֑ה









ֹ֥ות













ַ֣יִם












ֵ֥י










ָ֣ה




ִ֑ים

ֵ֥י



















ְתּ


ִֽים






ֶ֣י




ת








ֵי־



ת


ֹות




ֹֽות



ָ֣ה





ֹֽות













ֹות







ֹ֗ות











ָת









ָ֑יִם















ִ֥ים




ֶ֣י







ַ֥ת
ִ֗ים










ֹותֶֽי




ִים







ת

ָת




ָת






ֶי

ֹ֣ות








י




ֹת
ֹֽות








ֹֽות


ֶ֣י




ֹ֗ת



















ֵי־




ֹתֵ֗י













ִים

















ִים




ֹ֗ות










ֵ֥י
ִ֗ים


ָֽיִם


ֵ֣י






ִֽים







ֹ֥ות














ֹ֣ות



















ַת


ַ֥ת
ֶ֗י










ֵי־

ֹ֣ות











ִים



ָת








י

י













ִ֗ים





ֹותֶֽי




ִ֥ים

ים



י


ֶ֣י




ים





ִ֗ים


























ִ֥ים





















ֶי



ֵי־








ֵ֥י



ֵ֣י
ִ֣ים


ֹ֥ות





ֹ֑ת







ִ֑ים










ָת




ֵי־





ָ֣ה





ֵי־


ֵי


ָת




ֵי־

ֵי

ָ֣ת
ֵ֣י













ֶ֗י




ַיִם











ִ֑ים



ֵי־



ַ֣ת


ת
ֹ֣ת






ֵ֫י

ָ֑י







ִ֑ים


ֵי־











ִ֣ים




ִ֗ים





ָת












ִ֣ים








ֹ֣ות






ִ֣ים


ֹ֗ות
ִֽים

ָת











ִים






ות














ות





ָ֥י



ות

ות



ֵי־













ֹותֶ֣י

ִים








ִֽים








ִ֣ים





ֵי־





ַ֨יִם׀
ִ֗ים

ַ֣יִם



ֹֽות

ַ֨יִם׀
ֹ֗ות


ִ֑ים

ֶ֗י







ִ֣ים













ַ֣יִם
ִ֑ים

ֹותֶ֗י

















ָת



ֵי־






ֹ֗ות







ֹותֵ֗י





ֵי



ים
ֹ֣ות




ֹותָ֗י




ת׀



ָה֮






ֹותֵ֑י



ֵי




ִ֣ים





ֵי



ִ֗ים




ֵי־


ֹתָ֥י





ֹות














ֵי־

י
י־








ִ֑ים


ָת


ת


ֹותָ֑י

ֹותָ֗י



ֹות













ַ֥יִם
















ִים






ֹ֥ות
ָֽה


ים






ֹ֣ות
ָֽיִם







ות



ָֽה













ִ֥ים















ַיִם֮

ִ֪ים





ת

























ִ֑ים




ָת


ִ֣ים



ֵ֖י
ַ֣יִם









ַ֗יִם



ִים


ָ֬ה








ָ֑יִם















ִ֗ים









ֹתָֽי






ָת





ָת






ִ֨ים׀





ֵי

ֵ֖י











ֹותָֽי





ֵי

ֹות


ָֽה












ִ֣ים









































ָת









































ֹותָ֑י

ָ֗י







ֵי

י




























ֹות













ִֽים




ָ֣ה



ָ֑ה
ַת
ֵ֥י
ִֽים










ָת










ת
ִ֗ים

ֵי־
























י















ֵי
ִ֗ם




ָ֑ה



ֵי
ֵ֥י






ִ֣ים


ֹותָ֗י







ֹות



ָֽה



ֹות


ֵי


ִים























ְתּ











ָת

ָ֥י



ֹתָ֗י


ָי





ֹתָ֗י














ָ֥י

ַ֥ת



























ים














ֹ֥ת



ות


ֹות






ָת







ֹ֖ות
ָ֣י




ִ֡ים

ִ֨ם׀

ָת








ִֽים


ַ֬ת
ֶ֗י




ָ֑יִם

ֶ֗י

תֹו־





ַ֗יִם
ֹ֤ות





ָה

ֵ֑י




ֹותֵֽי









ָת

ָת


ִם֮





ֹ֑ות
















ֹ֪ת
ִ֥ים


ֶ֑י




ֵ֤י










תֵ֗י





ִם֮

ֵ֫י



ִים

ֵ֑י
ַ֗ת

ֶ֥י




ֶי
ַ֪ת





ֵ֣י
ָֽה



ֵ֣י
ָתַיִם


ָ֘ת








ת









ָת




ִ֑ים
ת













ִ֣ים


ֵ֤י







ָת



ָ֣תָה

ִ֥ים



ֶ֗י



ִ֣ים
ֹ֑ות




ַ֥ת



ָ֑ה



ֹ֥ות




ֵ֑י

י


ִ֣ים
ֹ֣ות



ֶ֗י







ִ֗ם




ֶ֑י


ֶ֗י




ִ֣ים


ֶ֗י
ֵי־








ֹותֶֽי


ֶ֑י



י









ִ֣ים
ֹות֮




ַ֣יִם







ָה








ה



ה

ַ֖ת
ֶ֣י





















ִ֣ים
ֹ֣ות


ֶ֗י







ת




ִ֣ים



ֵ֥י


ָה

























ֵ֥י

ת׀




ת



ַ֖ת







ָ֗י





ָ֥ה









ֵ֖י
























ֶ֗י























ת



ֹותֵי










י



ֵי


י












ָ֑ה








ִ֗ים


ַת־



ִ֣ים






ֵ֥י
ִ֗ים
















ִ֣ים







ָ֥ה



ֵי



ִ֣ים


ֵ֖י










ִ֣ים


ִים









ִֽם




ִ֥ים











י


י









י



















ֵ֣י


ִ֗ים


ִֽים







י








ֵי־




















ָֽה




















ֹ֣ות
ִֽים








ֵי־







ָ֗ה

ִֽים






ָת


ֵי








ֵי־























ת

ֵי־



ֹ֥ות
ֹותֶ֗י

ֹֽות






ֹ֪ות


















ֶ֥י

ֹותֶי

ֹ֑ות



ֵי
י




ֵ֣י




ֹ֗ות


י׀







ֹ֗ות









ִ֣ים



ִ֣ים
ֹות

ָת

ֵ֖י




ִ֑ים


ֵ֣י





ֶ֗י










ֵי־






ִ֥ים










ים



ֹ֑ות
ֵ֥י







ֵי־






ת






ת



ָת





ֵ֣י













































ָ֑י




ָֽה



ָ֣י








ֶ֥ת





ֶת






ַ֥יִם












ָ֣י





ָֽי
ָ֗ה


















































י


ָת




ֹות


ָת







ִ֥ים׀




ֶֽי

ִ֤ם׀






ֶ֣י










ות

ִ֣ים







ִתּ



ה





















ָֽה
ִ֤ים׀
ִ֤ים



ַ֣ת
ִים















ַ֗יִם




ֶֽת












ָת




ָ֥ה












ֵי־



ָת

ֵי־



ֵ֣י



ֹ֥ות

ֹות




ִ֣ים

































ִ֑ים





ים

ים






ֵ֫י





ַ֣ת

ות






ֵ֣י
ָת








ֶי
ָת



ָת



ֹ֣ות








י








ים


ִ֨ים׀
י













ֹ֑ות

ִ֗ים

ֹֽות


ָת


ֶ֗י






ֹ֣ות




















ים



ִ֗ים









ָת










ָת


ָֽה









ָת






ֶ֣י








ֶ֣י



ֶ֑י
ֶ֗י




ַיִם


















ֵ֣י








ָת







ַ֓יִם׀

ָת























ַ֣יִם



ָת


ִֽים












ֵ֥י
ִים




ִ֣ים
ָ֑ה




ָֽי

ֵ֤י
ֹ֗ות





ָת
ֹותֶֽי



ת




ָ֗י












י

ַיִם






















ָ֑ה











ֶ֗ת

ֶֽי
ֵ֣י


י
ָ֑ה



ֶ֥י









ָת


ֶת





















ֶ֗י






























ָ֗ה





ָ֣י
ָ֑י

י


ָת

















ֹ֥ות








ָת






ֵי־








ת









ֵ֥י
ָֽיִם


ָי
ָת






ֹת


ֹת









ִ֥ים











ָת





ָת


ַת














































ֹתָ֑י

ָ֣י
ָה


י


ָ֗ה

ָֽי


ָ֑י


י









ָֽה










ֵ֣י
ָ֑י


ָ֣ה










ָת









ֵי־















ֶ֖י

ִ֥ים׀





ָת


ַ֣ת
ֶ֑י
ת



ִ֥ים
ִֽים


י



ֹ֥ות








ָה֮




ִ֥ים











ִ֤ים




















ֵי־



ִ֡ים

ֶ֗י











ָ֣ה


























ָת


ֹתֵ֣י





ֶֽי


ֵי


ָת

ֵ֣י


ֵֽי־
ֹותֵ֨י

ִ֪ים
ָ֡ה



ֹ֨ת׀
ִ֤ים
ָ֗ה
















ָת
ָת

ות
ֵי





ָֽה







ֶֽי











ֵֽי


ֹ֣ות

ֹ֗ות

ָֽה


ֶ֣י




ֵי




ֵ֗י



ֵי




ֵ֗י














ָת











ֹֽות

ָת




ָ֣י

ָ֖ה

ָ֣ה
ִתּ


















ָֽיִם





ָ֥ה







ֶ֣י


ַ֖ת
ִ֣ים











ָ֑ה







ָי






ֶֽי

ַ֥יִם































ָ֑ה




ִים




ָת








ות















ָת


ֹֽות















ֵ֖י
ֶ֣י



ֶ֣י



ֹתֶֽי












ִ֨ים׀





י



ֵי־









י



י



י

















ים

ים













ים




ֹ֖ות
ֵ֣י




ָ֑ה
ִ֖ים

ִ֣ים









ָתָה



ת


















ֹ֨ות׀


ֹ֣ות


ֹ֣ות


ֹ֨ות׀
ַ֤יִם
ִ֗ים
ִ֣ים
ֵי־






ֹתֶ֨י









ִֽים

ֹ֥ות


ֹ֣ות








ִֽים


ִ֥ים׀



ִ֥ים






י





ָת

ָה




ִ֣ים









ֵ֥י


ים




ִ֗ים
















ִם






ַת


ֹ֣ות




ֵ֤י׀







ָת





ֵי






ַת






ָת








ָ֗י

ֵי־





ים




י



ָ֣תָה




ָ֣ה













ֶ֗י





ֹ֑ות






























ָת



ֵֽי









ָ֣י

ָ֑ה

ֹ֗ות











ִֽים



ֵי־


ֹ֖ות
ִ֣ים









ֶת
ָ֥י







ֵי־




ֵ֗י



ת






















ֹותֵי




ִ֤ים
ָ֨ה׀






י














ָת





















ָת



ִ֣ם




ִ֗ים
ֹותָֽי










ִֽים


ֵ֣י

ִ֣ים
ִ֑ים


ַ֥יִם





ָ֑י


ֶת





ֹ֣ות
ִ֑ים












ָ֗ה



ֹותָֽי




ַת־



ָ֗י






ִ֨ם׀








ִ֗ים

ִֽים


ַיִם


















ֵי־


ֵ֤י














ִ֗ים

ָת






ִ֥ים
ִֽים



ָ֑י







ָ֣י




ָֽי

ָ֣י






ִ֗ים






ֵ֣י



ֵ֗י






ַ֣יִם





ִ֣ים



י


ים


ִ֑ים



ִֽים






ֹ֣ות


ֶ֣י













ִֽים
י




ֹ֣ות
ָ֑י


ִ֗ים








ֵי־

ָֽה

ִים














ות









ָת

ֵ֥י

ִ֗ם

ָת



ָת





ֵי־


ַ֥ת
ֵֽי




















ָֽה

ֹות





ֵ֤י׀










י

ֹ֥ות



ִ֥ים


ֵי־












ִ֗ים

ִֽים



ִ֑ים

ִ֗ים













ִֽים














ִ֑ים


ָ֗ה






ֵ֗י




ָ֗י






ָ֗י



י

ים











ֹתָ֗י





ֵי









ֹות


ֵ֗י








ֵֽי


ָ֑ה










ָ֑ה


ָ֗י

ָֽה




ִ֥ים








ת

ָ֨י

ָ֗ה
ֹתָ֥י

ָ֑ה















ָת
































ִ֥ים











י







ַיִם








י־


ת













ָ֥ה

ִ֑ים







ִ֗ים


ֵי־







י

ָה






ֵ֥י





ָת

ָת




ֶ֨י



















ֹות

















ָת











ֹֽות




























ֵֽי־










































ֶי

ֶ֑י






ִם





ֵ֥י













ַ֣ת






ָת

















ַ֤יִם׀





ַ֣ת



ֵ֣י
ָֽה







ָת




ִ֣ים


ֹ֗ות




















ִ֣ים
ֹותֶֽי

ִים





ֶ֣י
ָֽיִם





















ֹותֶ֗י


ֵֽי־
ֶ֥י




ֶ֥י





















ָֽי









ָֽי



ַת
ָ֑י




ִֽים










ָֽי

ֹ֣ות


ִ֗ים


ים

ָ֣י



ֵ֥י

ֹֽותָי





ַ֣יִם














ֵי





ֹתֵ֗י





ַיִם






ָֽי








ֵֽי




ִ֑ים



ָֽי












ָ֑י


























ָ֑י

ָת

ֵ֥י
ִֽים

י



י
ָ֗י

ֹות



ַיִם



ת






ָ֥י
ֵי

י









ָ֑י
י
י




ָ֗י


ֹ֥ות
ְתּ




















ָ֑ה

ַ֗יִם


ָֽה




ַ֗יִם
ֹ֫ותָ֥י


ִ֥ים




ֵי־


ָ֣י
ֹ֑ות
י





ֶ֑י











ִ֗ים

ָֽיִם

ָ֣ת






ִים

ֹ֑ות












ות




ִים


ִ֑ים

ִ֗ים



תֹ֣ו


ִ֣ים




ַ֣יִם



ִ֗ם



ִים

ֹותָ֑י


ֶ֗י







ָ֗ה



ַ֣ת















ִ֣ים








ֵ֣י

ֵ֥י





ִ֣ים

ָ֗ה
ִ֥ים

ִ֣ים

ִים


ִ֑ים
ִ֗ים



ִֽים



ִ֑ים











תֹו־


ִים
ים















ֹת







ָת




ֶ֨י



ָ֣ה











ָ֥יִם





ֹ֥ות
ֹ֗ות

ֹֽות

ֹ֣ות











ת











ֶי













ֵ֣י
ָֽה








ָֽי










ִ֣ים




















ִ֨ים׀




ִ֤ים׀

















ִ֗ים
ֹותָֽי







ֹותָֽי






י






ָ֣י


ֹותָ֥י


ָ֗י

ֵי־




ֵ֖י

ָֽי


ֵ֑י




ָֽי














ָת




















ַת

ֹות
ֵ֣י




ים








ָ֗ה











ִֽים





















ֵי

















ַ֖ת







ִ֗ים













ָ֣י



ָ֥י



















ָֽי








ָֽי









ֵ֣י
ֹותָ֑י

ִ֗ים














ֵי





ָת


ִ֑ים

ֵ֗י
ֵי




ִ֗ים




ֵי


ֹ֣ות






ָת






















ָת






ת












ָ֣י




ת



















ַ֗יִם





ָ֑יִם



ֹ֥ות















ָ֗ה

ָֽי



ֹ֣ות
ִ֑ם


ִ֣ים




ָי

ֹתָ֥י
















ֹ֣ות



ָת
ֵי
י


ָ֣ה










ָת

ות׀

ַ֤ת
ֶ֗י



ַ֣ת




ָת


ֹותֵ֗י


ֹ֘ותֵ֤י




ֹותֶ֗י




ֶ֑י














ָת











ֹ֗ות















ַ֥יִם
ֵי







ָ֑י

ָת


ָ֑י



ָת


ָה











ָת
























ַ֥ת





ָת
ָ֗ה

ִֽים







ָֽה





ת







ֹ֣ות


ֹות



ות















ָ֑י


ָת






ָ֑ה







ֵי





















ִ֑ם


ֹות


ֹֽות






ֵ֥י
ים



ֵי



ָֽה








ָֽה




ָ֑ה









ֵ֥י














ָתָֽי




ִ֑ים








ִ֑ם


ֵי



ֵי








ֵי


ֹֽותֵי


ִים





ֵ֘י

ֹותֵי



ֵ֣י







ִֽים



ֵי



ֵי









ָת




ִ֑ם



י


י




ִ֥ים
ֹ֗ות





ָת













ָת













ִ֑ים

ֵ֛י

י


ֵ֗י




ִ֥ם

ֹות






ָת


ֵ֪י


























י








ֹ֗ות






















ִ֥ים

ִ֑ים












ֹותֵי





ָ֑ה

ת








ֹותָ֗י

ֵ֥י




ָ֑ה


ָה


י



ֵ֖י





ֵי־


ַ֖ת





















ֹותֵי







ֹ֖ותֵי






ֹותָ֗י

ֵ֥י



ֹ֣ות
ֶת

ֵ֖י


ִים





ֹתֵי








ֵי










ֹותֵי








ֹות





ֹותָ֗י

ֵ֥י



ֵ֣י
ָ֑ה


ָ֣י

ָֽה
י



ֹ֑ות
י
ָ֗ה

ַ֣יִם
ִֽים


ֵ֣י


ֹותָ֗י

ָֽה





ָ֑ה


ָֽי

ַיִם

ֹ֑ות


ָ֥ה









ָת











ֹתֵי


ָה

ָ֑ה


ֵי














ֹותָ֗י

ֵ֥י









ִ֣ים


ֹ֣ות



ֵי
ַ֗יִם





ָ֑ה

ַ֗ת
י





ַ֑יִם


ָ֗ה

ֵי
ָֽיִם



ִ֑ים






ֹות


ִ֑ים



ָה






ְתּ








ָ֣ה





ִ֑ים
















ֹֽות

ִ֣ים




ָ֗ה









ֵ֥י







ִ֑ים















ִ֥ים׀




ִֽים




ַ֣יִם



ִ֥ים
ִתּ


ַ֣יִם
ִ֑ים








ֶ֑י




ִ֤ים׀








































ִ֥ים




ִ֗ים

ֹתֵֽי


ָ֣ת




ַ֥ת


ִ֥ים





ֵֽי






ֵ֥י
ָת







ָה







ֵ֣י
ָ֣ה





ָת



ָֽה



ָה

ָ֑ה

ָ֗ה

ָת













ָת


ָֽה

ָ֥י
ִ֑ים
ָת



ָ֥י
ִ֑ים

תּ
ָֽה



ָ֣י





ֹותֵי








ִ֣ים











ָֽי

ת









ֹתָי



ת
















ות














ָה






ָ֗ה





ָ֗ה






ַ֣יִם







ֹותָֽי











ַ֣ת






ים




























ֹות

















ָ֣ה































ָ֑ה





ְתּ








ִ֣ים









י













י


ֶֽי









י

ֹת֮




ֵי־






ֻת










ָתִ֗י








ִֽים



ִם

ֹ֑ות




ָֽה



















ִ֣ים

ָֽה
ִים
ֵ֣י

ים


ֵי





ָת
ת





תָ֑י







ָ֑י





ָי




ת

ַ֥ת
ִֽם
ֵ֣י
ָי
ֶ֣ת


ים

ָֽי
ים




יִ֗ם

ֶ֥ת


ת׀











ת
ָ֨ה׀
ַ֬ת





י
ָת
ת




ֵי־





ֹתָ֗י









ִ֣ים







ָת
ת









ִ֑ים











ָ֣י













ָ֣ה
ָה















ָֽי




ִ֗ים
ָת
ת










ָ֣י



ַ֖ת
ִ֣ים




ֵ֣י

























ִ֥ם׀



ַ֣יִם




ֵ֑י

י

ת

י

ות


ַ֥יִם




י








י

ִ֑ים

ֵ֥י

י׀
ֶת




ִ֥ים
ָ֗ה



ת













ֹותָֽי











ִים


ִ֑ים
ֹ֗ות

ֵי־













ִים


ִ֑ים
ֹ֗ות

ֵי־



ֵ֣י





ֵ֗י



י



ָ֑יִם


ֹו־
ָֽיִם













ִתּ



ִ֑ם


ֵי

ֵ֥י


ָ֑יִם




ֵי




ֵ֣י






ַ֥יִם




ַ֣יִם









ֵי



ֵי









י





















ֵ֣י




















ֵ֣י


ִ֗ים


ִֽים






ֵי
ים




ַ֥יִם



ַ֣יִם
ַיִם







ֵי־



ים





י
ָֽה



























ֵי־


ֵ֣י


ָ֖ה

















ֵ֣י


ִ֣ם








ָ֑י












ָ֑ה






ֵ֣י


ֹ֗ות

ִֽים



















ֹ֥ו


ֹ֥ות

















ֵ֣י


ָה

ָֽי








ָת






ָ֑ה















ֹ֤ות׀











ִ֑ם



ִֽים





ֶת־































ֵ֣י


































ות









ות





ִֽים

ִ֥ם
















ִ֗ים



ִ֑ים














ָ֣ת





ָֽה

ָ֬ה

ָ֗ה

ֵ֥י
ִ֑ים


ה



ה


ה







ֵ֥י












ֵי־










ִ֗ים









ָֽה



ים



ָֽה






ת

ֵֽי



































ִ֑ים

ֹ֗ות

















ֵ֥י
ֵי־


ים

ַ֥ת

ֵי
י
ֹתָ֗י







ָ֑ה

ָ֥י



ֶ֗י








ֶֽי







ֹתֶֽי






ֵ֥י


ֶ֥י






















ֹתֶֽי



ָת








ֶֽי

ָת


ֵי־



ֹתֶ֥י






ֶ֥י



ֹתֶֽי

ֹתֶ֥י















ות

ָת








ֹתֶֽי



ָ֑ה

ֶ֥י




ִ֣ים
ים

ים

ֹתֶֽי



ָ֣ה



ֹתֶ֣י



ִים





ֶֽי

ֹתֶי

ֵ֥י
ָת













ֶֽי

ֶ֥י




ֹותֶֽי



ָ֑ה








ָת


ָ֥ה

ֶ֥י



ֹתֶ֑י




ֹתֶ֥י







ֶ֗י






ָת








ֹתֶ֑י






ֹתֶ֗י







ות







ָת


ת

ָת



ֶ֣י
ִֽים



ֶ֑י

ָת





ָת

ָת














ֶ֣ת








ָת









ָ֑ה

ֶ֣י




ֹתֶי

ִ֗ים






ֹתֶ֗י






ֹתֶי





ֶֽי








ָת



ָת

ִים




ָת



ֶ֖י





ָ֣ה


ִ֑ים
י
ָת
ֹות


ֶ֗י











ָת




ֶ֣י






ֶֽי

ֶ֣י





ָת






ֹתֶֽי






ֹתֶֽי
ֵ֣י
ִ֣ים

ָת






ות


ֵ֥י









י
ֶֽי





ֶ֥י











ַת



ֹתֶ֣י







ָת






ֶֽי



ִ֑ים





ֶֽי






ָת







ֶֽי


ַת־


ֵ֗י



ֶ֣י






ֹתֶֽי
ֶי











ֶ֑י

ָ֗ה







ָת



ֶ֣י



ָת


ִים






ֶֽי


ֶ֑י

וּ
ֹתֶֽי




ֶ֑י





ָת







ָת










ֶ֗י




ֵֽי־








ִ֣ים
ֹ֑ות



ָת

ֹתֶ֥י
ָ֑ה













ֶֽי





ת








ָֽיִם




ָת





ֶי






ֶֽי

ָת









ֶ֑י







ֶ֣י



ִ֣ים


ֹתֶ֗י



ָה


ָ֖ה
ָת



ָת




ָת



ֹת










ֹתֶ֗י
ָה


ִ֥ים


ֶ֣י











ֶ֥י









ָת





ֶ֥י














ָת





ֵ֥י








ֹ֣ות





ֶ֥י






ָת



ִ֣ים




ֶ֗י



ֹתֶ֣י









ות
ֶ֗י



ִ֥ים


ָת










ים


ֹ֥ת



ָת













ֶ֣י



ים

ֶ֑י


ת
ִ֗ים


ֵי־



ֹתֶֽי






ֶ֥י















ִֽים



ָת


ַ֥ת







ֶ֥י






ֹתֶֽי


ות



ָת



ֹתֶ֑י








ֵי






ֹ֥ות
ֹתֶ֑י





ֶ֥י


ִֽים






ֹתֶ֣י








י




ָת












ֶֽי
ֶי






ֶֽי
ֵי־
ַיִם





ָת





ֶֽי


ֹתֶ֑י

ָ֥ה


ָת


ֶ֣י

ה
ָת








ֶ֗י


ָת




ָת
ֶֽת




ֹתֶ֗י


ֹתֶ֥י











ֶ֥י





ֹתֶֽי











ֹ֑ות



ָת









י
ָ֑ה

ָת






ֹתֶ֥י
ֶֽת



ֹתֶ֑י









ָת







ָת



ִ֣ים
ָ֑ה

ֶי


ֶ֖י
ִ֥ים׀


ֶ֥י

ִים




ֹתֶ֗י



ים



ָת




ֶ֣י







ֶ֑ת






ִים










ָת








ָת







ֵ֥י




י
ָת






ָת


ֹתֶ֥י



ֹתֶ֑י




ֶי

ֹתֶ֑י





ָת

ֶ֣י





ָת

ֶ֑י

ָת


ָת
ָ֑ה


ֶֽי


ָת


ֹתֶ֣י






ֶ֣י



ָת


ָת















ֹתֶ֗י




ֹ֥ות




ָ֣תָה








ַת־



ָֽה








ָֽה
ֵ֣י

ים

ֵ֥י
ִֽים







ֵ֥י

ַת














ָֽה



ֹ֥ות




ִ֑ים









ַ֥יִם














































ת









ֹ֗ות




ים




ֹות

ֵ֑י

ַ֗י



ה









ִ֡ים
ֵי־

ת



ות






ֹ֣ות


ֹ֗ות







י




ָ֗ה

ֹותָֽי











ֵ֑י





ֹ֥ות





י


ָֽיִם


ֵ֪י
ִ֡ים


ֵי

ֵ֣י
ָה֮


ְתּ

ֵי


ֵ֑י










ַת֮






ִ֑ים




ים


ֹ֗ות




















ִ֣ים


ות




ַ֣יִם

ָה








ַ֗יִם

ִֽים







ֵי






ים











ַ֥יִם




ֹ֥ות

ים











ִים֮





















ִ֥ים




ִ֨ים

ָ֬תָה
ֵי




ִ֑ים


ִ֗ים

ֹות


ים
ֹות



י







ֹ֥ות




ַ֣ת



ים






ָ֥ה




ִ֑ם



ות





ות


ִֽים



ת

ִ֥ים




ים

ָ֗ה

ָ֥ה












ָ֑ה

ֹתָֽי


ֹ֗ות









י











י

י־
ת
י


ִ֑ים






ַ֣ת

ִ֑ים





ִ֥ים




ֵ֣י

ִֽים
ֵ֤י





ָת






ים





ֹ֥ות
ֵי






ָֽי

ֶי


ֶ֗י



תּ


ה֮

ְתֵ֪י

ֶי

ֵ֣י
ִ֑ים




















ֵ֣י
ֶֽי


ִ֥ים

ֶ֑י





ֹ֥ות
ַת






ַת










ים


ת




ִֽים





י




ֹ֑ות

ַ֖ת














ים
ַֽת־









ֹ֑ות

ִ֖ים







ֶי
ֹ֑ות




ֹ֥ות








ָ֑ה














ים



ים















ת







ֹתָֽי


ֹ֗ות














ֹ֖ות


ות



























ֹ֥ות






ֹות




















ַ֣ת




ָֽה





ֹ֗ות









ֵי־



ֹותָ֑י



ָֽי



ָת




ֶ֥י



ֶ֥י







ֵ֣י





ֶת֮












ֶ֨י


ֹת



ֵי
ֵי־















ָת
ֵי־








ֶ֗י



ֶי



ֶ֗י











י

ֶת






ֹ֗ות








ת
ִ֣ים




















ֹותָֽי






ֵ֪י







ָ֑ה
ִ֗ים





ֹ֥ות





ֵ֣י


ים





ֹֽות












ַ֥יִם









ֵ֥י


ים




ֹ֗ות

ֵֽי

















ָת







ֵ֗י


ִֽים







ַ֥יִם






ִ֗ים


ֹֽות

ִים֮




ִ֣ים







ֹותָֽי


ֵ֣י




ָֽה

ֹ֣ות

ִים








ָֽי


ִ֣ם
ִ֑ים


ִ֥ים
ִֽים














ֹ֥ות




ָ֑ה
ָ֗ה



















ָ֗י

ֵ֣י

ִם




ֵ֣י






ַ֥יִם




ַ֣יִם












י




















ֵ֥י























ֵ֣י

ִ֑ים






ֵ֣י

ִ֑ים






ות
ֹ֣ות









ַיִם

ָ֑ה










ָ֑יִם






ִ֣ים
ִ֑ים








ֶת











ִים

ֹ֣ות











ֵי















ָה



ה









ִ֑ים





































ִ֣ים
ִ֑ים






ִ֣ים
ִ֑ים



























ָ֑ה




ָה



















ֵ֑י

















ָ֑יִם





ֹ֨ות׀










ִ֥ים



ֹותֵֽי



י
ֵי־


ֵ֣י
ָ֑ה











ַ֥ת




















ָת



ֵ֬י





ים






ַת־


ה
ֵ֥י








ֵ֤י׀





ַ֗י










ִ֣ים













ִתּ





ָת












ֵי־



ֵי־




ֵ֣י




















ָ֗ה
















ֵ֖י
ֶ֣י














תּ

















ָה














ָה
ַת

ה










ֶ֥י



ַיִם







ֵי־



ת






























ָ֗ה


ָֽה



ֹת







ות

ים
ֶ֑י


ת












ֹ֥ות



ֶ֗י





ִ֥ים









ֶ֣י



ֵי













ֵ֥י
ִ֗ים





ָ֑ה




ֶֽי


י




י

ת
ָ֣ה


ים



































ִ֣ים



ֹ֣ות





ֹֽות




ַ֥ת


ָתֵ֣י




ֵ֤י



ִ֣ים




ות


ִ֨ים׀



ִ֗ים

ֶת



ִ֖ים















ָת









ֵ֣י









ָתֵ֣י



ִ֥ים





ֹ֗ות














ֹֽת







ִֽים

ִים




ִ֗ים

ֶֽי













ָת
ֶת

ֶ֑י
ַ֥ת

ַת־



ָ֣ה





ָת








ֹ֨ות׀



ִ֥ים
י־





ֵי













ָת

ֹותֵי


ֵי־

י













ֵ֗י















ֵי




ֹ֗ות
י



ָ֣י
ִ֑ים








ֹות


ָ֣ה
ָֽה










ָ֣י

ָת

ָ֥י








ָ֫ת
































ִים


ָת














ות




ִ֑ים








ָת




ָת


ָת











ֶ֣י










ָת


ִ֗ים

י










ִ֨ים׀








ֶ֣י







ָ֖ה









ֶ֣י




י

























ות





ָ֑ה









ָת


ָ֣ה









י















ֹות


ָֽה


ָת


























ָ֗י





ֶ֣י





ִ֣ים







ֶ֗י



ֶ֗י






ַ֣יִם
ִ֑ים


ֵ֣י









ִ֗ים











ָ֗ה


ִ֥ים







ָֽה





ֵי־










ֵ֨י

ִים֮
ים

ֵ֫י
ֹותֵ֥י

ֹ֑ת
ות
ת

ֵ֣י
ִים֮
ים





ֹות
ות

ֹותֵֽי
ֵ֗י
ים




ת


ָ֗ה

ֹתֵֽי
ֵ֣י





ֵ֥י




ָֽי
ָ֗ה































ָת






ֶ֑י

ֹתֶ֣י





ֵ֖י
ֹותֶ֣י



תֶ֣י


ֹת






ָת






ַ֗יִם









ָ֗י


ָֽי



ֶ֑י

ֶ֗י


ת


ָת




ֵ֣י


ֹתָ֑י



ת
ת
ת

ִ֑ים

ְתּ










ים





ים
ֵי־
























ָ֑י




ָֽי




י





ֶֽת

ָ֥י



ָת







י




ִ֣ים

ַ֥ת































ִ֑ים






ָֽה




ָת






ֹתָֽי
ֵ֗י








ָֽי

ַ֤יִם












ֶ֣ת






ים




ִ֑ים


ים


ִ֗ים


ים


ִֽים



ִ֗ים


ָ֣ה



ִ֣ים





ַ֣י











ה
ֵ֑י


ָ֥ה
ָֽה



י





י




ֹות




ִ֑ים


ֹ֥ות


ֵ֣י




ָת



ִ֣ים


ִ֣ים






ָ֑ה


ֵ֣י




ַ֨יִם׀

ִ֗ים








ִ֣ים



ָ֣ה


ֵ֥י





ַ֣ת





ֵ֖י






ָ֑י


ים







ַ֣י



ֵ֣י
ָ֑י

ַ֣י







ִ֗ים



ָת



















ִ֑ים

ֵ֥י
ָת









ָֽיִם




ָ֥י

ָ֗י









ִ֥ים











ַ֑יִם



ִֽים


ָ֑י









ֵי


ֵ֣י

ָ֑יִם


ַ֗יִם




ָֽיִם


























ִ֗ים


ֹֽות







ָ֗ה
ה


ִ֥ים


ֹ֑ות




ִֽים

ָ֥ה


ָ֑ה




ֵי־



ִ֑ים
ִ֗ים


י

ִ֥ים


ֹ֑ות
ִ֗ים

ִֽים













ָֽיִם





ָ֤ה


ָ֗י

ֵ֣י












ָת


ִֽים



י
ֵֽי־




















ִ֗ים

ָֽה

ִ֣ים




ֹות
ֹ֣ות





ֹ֣ות



ות
ָה


ִ֑ם
ֹ֗ת

ִֽים


ֵי

ִ֑ים

י

ֵ֥י


ות







ָ֗י














ֹתָ֑י




















ִ֥ים




ֵי־



ֵ֥י
ָֽה


ָה






















ִ֖ים







ָ֥ה
ִ֖ים


ֹֽות



ַ֨ת
ֵי־


ֶת
ֵ֣י
ִ֗ים


ֹ֤ות




ֹ֣ות
ֹ֔ות

ָ֖ה
ָ֣ה










ֵי־



ָי











ֶת
ֹתֵי




ות





ֵ֨י














ֹות֮










ִ֖ים







ִֽים






ֵ֣י

ִ֔ים




























































ִ֖ים
















ִֽים
















ָי





















ֶ֖י
























ֵ֥י






ָ֨י

ֹתָ֤י
ים֙

ים
















ות


ֹ֖ות
ות

ֵי








ִ֖ים






















ִ֗ים



ַ֔יִם








ִ֖ים



















ִ֞ים

ָ֣ה
ִ֗ים




ִים֙





ִ֖ים





















ֶ֨י

ֹותֶ֤י
ים֙

ים









ָ֜ה









ֹ֣ות






ִ֖ים
























































ָ֖ה

ִֽים






ֵ֣י

ִ֔ים

































































ִ֖ים








ָת








































ֶ֖י




















ֵ֣י































תּ



ָת

ִ֖ים







ַ֤ת

ֹות֙









ִ֔ים













ָתָֽי


ֶת׀
ֵ֣י




ָ֣ה



































ֵי


















ֵי

ָֽיְמ






ַ֥ת
ִ֖ים

ַ֣ת
ֹ֑ות












ֵי־







































ָֽה






ָ֑ה

ֵי










ֵ֣י
ָ֑ה


ִ֗ים











ָ֣ה


י־


ִ֗ים



ֵ֪י










ֵי־




ֵ֣י


















ָ֑יִם


ַ֗יִם












ִים

י


ים
ֹ֣ות



ִים



ים
ֵי








ִ֗ים




ִים





ֵי


ִ֣ים














ָֽי






ִ֗ים

ֵי


ים








ִֽים

ִ֥ים

















ֵ֣י

ָת





ַ֗יִם
ֹת




































ִ֗ין




ִ֑ים

ַ֖יִם
ֹ֣ות



ֶ֑י

ַ֖יִם
ות













ָת
ָת
ָת


ֶֽי








ִ֥ים




י


י



ַ֣ת







ַ֣ת





ֵ֖י
ִ֣ים







ֵ֥י












ִים

ֹ֣ות



ָ֗ה

ִֽים



ָ֑ה


ֹות







ַ֥ת






ָה



ָ֖ה















ָי




ָ֗י

ָֽה

י
ֵי־








ֵי־






















ָֽה









ִ֣ים









ָֽה









ָ֣י

















ִ֥ים



ִ֣ים









ָ֗ה









ֵי־










ִ֗ים

ָת

ֹות



ות







ֵי־



ַיִם

ֵ֥י
ֹֽות


ִ֣ים



ים



ֹ֣ות
ִ֑ים



ֵי
ָֽה

ִ֣ים



ַ֖ת
ים











ָֽיִם
















ָ֑ה

ָ֗תָה



ֵ֣י



















ֹות















ָ֗ה

ֵי




















ַ֥ת






ֵ֣י




ַ֥ת





















ֶ֗י










ות























ָת

ַ֥יִם






ִ֣ים






ֵ֪י



ָת
ה

ֵ֖י























ת






ֵ֥י




ָת

ָת














ָת



ָה





ֵ֥י













ִ֣ים







ָת


ָ֗ה









ַ֖ת








ִ֣ים


ים















ֹ֣ות








ֹ֣ות

ֹ֥ת




































ִ֣ים












ֵי־









ִ֣ים




ֵ֥י
















ֵי






ָ֑ה









ָ֑ה




ֹֽות









ֵ֖י

ָֽי












ֵי־


ֹ֥ות














ִ֣ים




ָה















ָֽה








ות





ֶ֖י























































ֹ֑ות


ֹ֥ות







ֹות






















ִ֑ים

ִ֗ים





























































ֵי־











ֶ֥י



























ַ֣ת



ת


ת












ֹות








ֵ֣י












ִֽים





ָ֑ה



ָֽיִם







ֵ֖י




ֹות

י


ַ֖ת























ֵי־



ָת
ְתּ



ָ֣י


ִ֣ים





























ים





ָתֶ֥י
ָֽה
י

ֶת


ִ֣ים























ַ֥ת














ִים













ֶ֗י











ִ֣ים


ַ֣יִם





ָתֵי





ָ֗ה

ֵ֥י


ֹות




ות






























י



























ָ֥ה











ִֽים


























ַ֗ת














ַ֖ת
ִ֣ם






ֵֽי־
י














ָֽה


ֹ֣ות
















ֹת













ֹו









ַת



ֹות












ֵ֣י




ֵֽי





ָת







































ֶ֑י


ַ֖ת
ִ֣ים


ֵ֣י




ות




ֵ֣י

ֶ֑י

ֹותֶ֗י

ֵי







ת


ְתּ








ֶ֣י



























ָ֗ה







ֹ֥ות

ִ֗ים

ִ֣ים





ָת













































ֶ֨י





ֹ֖ות
















































ָ֨תָה׀





ִ֗ים













ִים





ָתַ֣יִם

ֶי
ִ֣ים














ֶֽי








ָתָ֣י




ֹ֣ות
ָה֮

ַ֪יִם

ָ֥ה














ת


ֵ֣י
ַיִם


ָ֥ה




ָ֣ה




ָ֗ה














ֵי־

































ֶ֣י
ָֽה



ֶ֣י













ַ֖יִם




ַיִם


ָה








ָ֑ה












ֶ֣י
ִֽים

ֵ֥י
ִ֗ים






ָת














ָֽה































ת



י


ִ֨ים׀

ים

ֹות

י











ֹ֣ות





ַ֗יִם













ֵ֣י



























ִ֣ין







ִ֥ים
ָ֑ה


ִ֣ים
ָֽה

ָ֣ה

ָ֑ה

ָ֥ה

ָֽה















ַ֣יִם










ָ֑ה





ים


ים


ִ֣ים





ֵי

ִ֣ים


ִ֣ים


ָה

ים


ִ֣ים




ִ֑ים


ִ֣ים


ֹות











ִם





ִ֗ם




ֵ֣י





























תּ




















י־

י










ָֽה


ְתּ

ֹ֖ות
ָת





ָ֑ה



ָֽה

ָ֥י

























ִ֥ים



ֵת






ֵי
ֵי־


ֵי־

ֵי



























ָ֥י





ָ֑ה



ָ֗י




ָת

ָת

ֵי


















תַּיִם





ֶ֗י







ָת














ֹ֣ות

ֹ֑ות


ת


ֶ֥י


















ֹ֑ות


ֹ֥ות










ֹות

ֵ֥י













ָ֑ה

ִ֗ים



































ים׀
ָ֗י

ָ֥י





















ָ֥ה






ְתּ
















ַ֣יִם

















ַיִם















ַיִם






ָת




















ֵ֣י




ָת






ֶ֣י








ת


















ִ֤ים׀

ַ֗יִם

ֶ֥י



ַ֖ת








ָ֗י



ָי



























ַת־











ִ֗ים






ָ֑ה


ָ֗ה

ֵי־








ִֽים






ָתֶ֗י








ֵ֖י
ֹ֣ות









ָֽה


















ִֽים



ֹ֣ות













ֶֽי









ִֽין








ָֽה






ַ֗יִם



ָֽי









ַ֣יִם
ָֽה









ִ֥ים





ֹות













ֵ֣י





ִ֗ים





ִ֥ים

ָ֑י































ָ֑ה






















ֵ֥י
ָֽי


ָ֣י




ָ֣ה




ִ֤ים
ות
ִים






ִֽים

















ְתּ

ֶת














ָת





ָת












ָת

ַ֣ת





ֵי־









ָֽה








ֹ֑ות
י





ֵי־


















ִ֑ים










ָת
















ָת



















ָ֑י


ָ֣י






ָה











ֵ֖י
ִ֣ים















ָֽה


ָ֗י

ֹות







ָֽת



ֵי־





























ָת
ָֽה









ָת





ַ֣יִם





ִֽים


















ֹ֣ות











ִ֥ים



ִים



ֹות























ִ֑ים

ֵ֖י
ָ֣י





ִ֑ים



ִ֣ים













ִ֣ים













ַ֗יִם
















ֹת

ֵ֣י








ֵי־












ַת





ֹת


ָֽה



ָת

ָת


ֵ֣י






ַת










ֵ֣י

ִ֑ין








ָ֑ה


ֵי















ִ֣ים















ֵ֣י



ָת



ֶת

ָ֑י


ָ֗ה







ִֽים






ְתּ




ֹ֑ות



ָֽי









ֵ֣י


ָ֗י










ֹֽות












ָ֣י















ֵי־






















ָֽי



ִ֑ים

ִ֗ים




ֹ֣ות



















ִֽים


ִים











ָת







ָתּ


























ֹות








ֶת










ָת








ָֽי


ָ֗י























י


ֹת






ֵי













תּ



ֵ֥י


ִים








ֵ֣י





















































ֶת





































ֹת















ֵי־


ָה
ֹ֣ות




















ָת




ָת












ַ֣ת
ִים



ַ֖ת







ַ֣יִם












י























ָי

ִ֑ים

ָ֗י


ֹותָי











ָ֑ה















ָ֣י

ַ֖ת
ִ֣ים











ִ֥ים







ֹ֑ות
ֵ֥י
ֵ֗י


ָֽה







ָת






ִ֑ים

























ות


























ָֽה




ָ֥ה



ָת


ִֽים




י









ַ֣יִם



ה




ות








ִ֑ים

ַ֖ת










ָת



ֹֽתֵי




































ת

ִ֣ים








ֵי


ֵי

ֵי
ֵי














ָת







ֵי

ֵי















ֵי













ַת
ֶ֗י

















ַ֥ת
ִ֗ים





ִ֤ים





ִ֗ים







ֵי־





ָֽה



ָ֥י










ַ֖ת







ָ֑י


ָ֣י





ַת


ים










ָי




ֹותָ֣י






ָ֑ה





ָֽה





ָ֗ה




ֹֽותֵי

ֹ֗ות










ֹ֬ות
ִֽים



י


ֹת










ֹ֣ות




ָ֣י










ֹ֣ות







ֵ֫י


ָי





ָ֗י







ֹתֵי





























ֶֽי


ָ֣ת








ָֽת
ָ֑ה




ֹתֶֽי


ֶ֣י


ֵ֖י
ִ֣ים


ַיִם















ִ֗ים


ֹות



ֹ֖ות
ִ֣ים



ֹותֶ֣י
ִ֑ים









ַת־
ַ֥יִם





ָ֑יִם



ִ֣ים











ִ֣ים







ַ֗יִם







ֵי־










ים













ֵי


ַ֥ת
ִ֗ים



ִ֣ים




















ַת
ָֽה




ָ֑ה


ָ֗י








ָ֗ה










ִ֣ים




ֶ֑י


ֹ֣ות










ֶֽי





ֶ֥י









ֶ֗י






ָ֑ה


ַ֣יִם








ֶֽי













ָת







ָת


ָ֣י




ֹֽות

ִ֣ים








































ת


























ַ֣ת
ָתָי






ֵי־



















ֹ֣ות




ָ֣י
















ֵי־











ִ֑ים




ָֽי
ֹ֥ות






ִ֣ים



ָֽה

ִ֣ים




ֵי־


ִ֨ים׀






י



ָ֥ה




ִֽים
















ת


ָֽה


ִ֣ים




















ִ֗ים



ֹת

ִ֥ים





ִ֨ים׀



ִ֥ים





ָֽה



י־



ָ֑י




ֹתָֽי





























ִ֣ים





ִ֥ים













ֹ֥ות




ֵי־
ַ֗יִם

ָת






ִֽים
ָ֤ה



ֵי־






ָ֗ה








ָֽה

ָה



ָ֗ה




ִ֣ים








ִֽין







ֵ֗י

ֵי













ֶת











ָת














ָֽי




ָ֑י
















ָֽה







ִ֗ים



ָֽי



ָ֑ה



ָֽה


















ָ֑ה

ָ֗ה






ִ֑ין

ַת־




ִ֥ים



ַ֗יִם

י





ת













ַ֥יִם

ָ֑י






ֵי־







ֵי־
ָ֑יִם

ת



ֵ֣י
ַ֣יִם




ָת







ָת




ַ֣יִם
ָ֑ה






ֹ֬ות









ָת





ת














ָת








ָת
ָ֑ה




ָֽה









ָת


ָת



















ַ֣ת








ָת





ָֽה



































ַ֥ת
ִ֗ים





ָ֣י



ָ֗י









ֹתָ֗י





























ָ֗ה







ָ֖י






ַיִם
ֹ֑ות


ָֽה




















ֵ֑י
























ָֽה








ת












ים











ֶ֗י





ֶ֑י

ֹ֖ת










ָֽה


ֵי־













ִֽים


ֹות
ִ֣ים








ֹ֣ות







ָה







ָֽה










ִֽים













ֶ֑י



















ת

ָת


ֹ֣ות






ָ֗ה

ִֽים


ַת־








ָה







ָֽה



ֵ֣י






ַ֣יִם






ֵ֗י


ִים










ֹות־






ַ֣יִם


ות





ַ֗יִם


ָֽה

ת








ֹֽות














ַ֣ת


ָ֑ה




ָֽה



ת






ֵי־


ֵ֗י















ֵ֣י










ֹות





ָ֑ה




ֵי־


ת









ִ֣ים



ִים


ִים


ִ֑ים






ִ֥ים


























ַ֣ת





ָ֣ה










ַ֣יִם





ַ֖יִם








ִ֑ים







ֹ֣ות



ָ֗י












ִֽים



ָ֑יִם




















ָת
ֵ֣י






ָת


































ִ֣ים





ִ֥ים


ִ֥ים


ֹות



ֵ֥י



ֵי












ים
ָ֑ה

ָ֥ה

ָֽה

ים

ֵי־



ִ֣ים











ִ֣ים


ֵ֖י


ִֽים

ִ֥ים




ֵי־


ֵ֣י








ָת





ָֽה




























ֹ֥ות


ָ֫ת

ָת









ָ֗ה



ֹ֥ות




ָת




ָת






ֵי־

















ְתּ



































ָה



















































ֵי־





ָ֑ה








ִ֑ים



ֹ֥ות
ָֽה


















ים








ָֽה







ַ֥ת


ִֽים








י

















ָ֣ה



ֵי־




ָת



























ָ֑ה








תּ



ִֽין


ָ֑ה



ִֽים









ָת






ָת































ִ֑ים

ֵ֖י
ָ֣ה






























ת






















ָת
















ֵת








































































ָ֣ה




ֵ֣י































ָ֗ה


ֹ֥ות


























ֹ֣ות









ָת



ֶ֥י








ֶ֣י


ָ֨ה׀




ָ֥ה
ָ֑ה

ֵ֥י



ֶת

ִ֣ים



ות






ָֽי









ַ֫ת









ִֽים


ֶת
ָי

















ִ֑ים

ִים־



ִֽים








ֶת

ִ֗ים















ִים


ִ֑ים






ת



ִ֣ים



ִ֗ים

ָֽה






ַ֖ת



ִ֥ים


ִ֗ים













ֵי


ֹֽתֵי


ִֽין










ָ֣י




ָ֑ה








ִ֑ין


ֵי








ִֽים




















ִ֑ים










ֹ֥ות
ִ֗ים






ָת





ֵי־




































ַת
ָת






ַ֖ת






















ָת













ִ֣ין












ֹות













ֹת















ָ֗י




ַ֥ת




תַּ֗יִם








ָה

ִ֑ים

ֹ֗ות





ִ֑ים









ָ֖ה






ַת

ָת













ָ֣י



ָת




ָֽה






ֹותָ֗י






ַת


ָת


ים



















ת
ַת








ֵ֥י
ָֽי







ָי

ָ֑ה




ָת


ִ֗ים
















ַת

ָת









ַ֖יִם







ַת





ִים










ִ֥ין













ָֽה






ִ֣ים


ים




ִ֣ין










ֵ֣י

























ָֽיִם



ָה

י



ת

ֵי־







ת

ִֽים

ֵ֥י
















































ָת













ָה























ִֽים



ֵ֥י
ִ֗ים





ֵי־



ָ֣י

















ָי

ֵי־



ָ֥י









י















ִ֣ים




ִ֣ים



ֵי






ִ֥ים



ים





ָ֑י


ָ֗י





ַת־


ַ֖ת
ִ֣ים









ִים















ֵי


































ֵ֣י











ַת


ָ֗י









ֹ֗ת

ֵי־




ת

ֵ֣י



ָ֣י

























ת


ִ֑ין


ֶ֥י


ַ֣יִם




ִ֗ים









ֶ֗י





















ָת


ִ֣ים




ִֽים







ֹ֣ות





ֹ֣ות





ַ֣יִם







ֵ֗י

ִֽים
















ָ֗י























ַת
ִ֥ין















ִֽים
















ֹ֣ות















ִ֣ים





ָ֥י


ִ֥ים











ים


ִ֑ים


ֵי־






ֵי



















ֵי




ֵי


ִֽים











ַת

ֵי־













ָת


ִֽים



















ֶ֑י

ַת












ָה

















ֵי־






ות
ִ֣ים




























ָֽה






ִֽים















ָ֣י





ֵי־
ָ֑יִם






ִ֑ים







ֵי־

ֹ֗ות
ָת





ֵ֖י






ִ֑ים





ַ֥יִם




































ַ֥יִם




ֹ֥ות


ָ֤י
















ות

ֹ֗ות















ֹ֥ות







ת

ֵ֥י



ָ֣ה




ֹתֶ֣י





ָ֑ה


ִ֥ים
ָֽה

ַת־





ַ֣יִם












ֹ֨ות׀


ָת






ֵ֖י


















ות














ֵי־

ֹ֗ות

ִֽים

ֶ֥י
ִ֑ים








ִ֑ים
ִ֗ים










ֵי־




















ִ֑ים






















ָ֗ה




ִ֑ים



ֵי־








ָה





ָ֥ה

ִ֗ין

ַת




ֶ֑י












ָֽה


ֶי









ֶ֣י





ָת



ֵי




ֵ֥י
ִֽים



ַ֣יִם












ָת








ָֽיִם













ֶֽי


ֶי









ֹ֣ות




ִ֣ים












ִ֣ים



ה




ֵי־









ֵי־


ֵ֖י




ֵי־























ֹ֥ות







ֶ֣י
ִֽים



ֹ֣ות


ֹ֖ות











ָֽה















ָ֑ה




ֹֽות












ָה

ָ֑ה














ֵי־









ַיִם





ַ֣יִם


ֵ֥י




ֹ֣ות
ָ֑ה

ֹ֖ות




ֹ֣ות





ֶ֥י



ֹ֣ות
ָ֑יִם













ַת־
ַ֥יִם



ִ֣ים










ֹ֣ות
ָ֑ה






ָֽה


ִ֣ים

ָ֑ה

ֵ֥י
ַ֗יִם



ת





ִ֥ים







ַ֖ת
ִ֣ים





ֹ֑ות



ָ֣ה




















ת
ֵי־


ֹ֣ות


ִ֣ים




תּ

ֵי

ֵי


ֵי














ֹ֥ות





ָ֣ה


ֹותָ֥י
ָה



ָ֑ה
ֹ֥ות




ִ֣ים






















ִ֣ים
ֶֽי




















ִ֥ים


ָ֗ה
ָ֥ה

ָֽה





ֶ֑י










ַ֖ת




ֶ֣י











ָ֑ה






ָֽה



















ָ֑ה



ָֽה







ָֽה










ת־











ֵי־



ָ֑ה

























ָ֑ה

ִים

ָֽה


ָ֣ת























ָֽה







ָ֥י








ִ֗ים
































ַ֣ת





תַּ֗יִם









ָה






ֶ֑י

































ֹ֣ות













ִ֣ים






ֵי














ֹות












ָ֑י



ֵ֥י





ֵ֖י


ָי
ֵ֣י
ָ֑ה
ָ֗י




ת
ֵי־







ִ֣ים




ַ֥ת





ִ֥ים





ָֽה

ִ֣ים


ֵי־













ָ֥י


ִ֗ים





ָ֑ה


















ִ֑ים



ֹֽות

















ֹותֶֽי


ִ֑ים


ִֽים



ֹ֣ות




ִ֣ים





ָ֗ה



ְתּ























ַ֣יִם




ָ֑י


ֹ֗ות





ֵ֣י






ֵ֣י
ָי


ֹ֖ות
ָ֣י
ָֽה
ָה
ֵ֣י
ִ֑ים











ֵי








ֹתָי



ָ֗י

ֵי־



ִ֣ים

ֵי



ָי








ִ֣ים












ָ֗י

ָֽה
ֵ֣י














ת

ֵת

ִ֑ים

ִ֗ים








ָֽה







ָֽה








ֵי־










ָי
ֵי









ָ֑ה




ָֽה
ָי





ָֽה

















ֵי־
















ָֽה



ָ֗ה

ַת





ות




































ִ֥ים
















ֵ֣י
ֶ֔י




ה







ָֽה־
ִים֩

ָ֨ה
ִ֜ים







ָה֙








ָ֣י



ות

ָ֔ה




ה


























ֵ֥י





ת



















ָ֨י


ֹתָי


י

ִ֗ים















ָ֔ה








ָ֣ה
ָ֔ת









ת


ִת



ָה֩




ֶת
ִים֙
ִ֔ים






ֹֽות



ָה
ִ֖ים


ֹֽות




ַת֙




ת




ת




ִ֥ים
ֹ֛ות

ֹ֥ות









ָ֖ה


ֵי



ֵי־

ָ֥ה

ִ֖ים
ָ֑ה



ָי


ֵ֣י
ָ֔י
ָ֖ה
ֹֽות






ִֽים
ֵי






ת
ָ֣ה




ֵ֥י
ָֽה

ת






ִֽים

ת

ִ֣ם
ָ֑ה


ַת

ָֽה







ֹ֥ות





ָ֑ה
ֵ֥י
ִ֗ים

ֹת
ַ֣ת

ת
ַת
ָ֥ה


ִ֥ים








ַ֥ת


ַ֤ת





ִ֗ים

ֹתֶֽי



ִ֗ים
















ִ֑ים

ִ֗ים

י






ֵ֣י



















ָת

ֵי











ה

ֶת

ֵ֗י










ֹת

ֹות





ָ֣י

ֹות






ֹ֗ות




ות


ֵ֖י
ִ֥ים



ֶ֥י



ִם֮



ִ֗ים




ִ֗ים

ַת


ְתּ



















ָת

ְתּ














ָה




ָ֣ה




ָ֥ה

ָֽה












ַת

ַ֥ת






ָת


ְתּ







ֹ֖תֵי


ַ֣ת
ִ֣ם


ַ֖ת
ִ֣ים










ָֽה





ֹת






ָ֣ה





ָֽה




ָ֣ה



ָ֗ה










ִ֥ים



ַ֣ת


ַת
ִ֣ים




ָ֑ה


ַת

ָֽה



ִים
ָ֑ה


י



ֹ֣ות











ִ֗ים





ָ֣ה



ַת



ָה


ָ֥ה









ֹֽות

ים
ֹ֣ות


ת

ֵי־


ִים

ות



ֹ֥ות


ֹתֵי
ִ֑ים

ים

ֹות



ָ֣ה
ָ֑ה

ָ֗ה
ֶ֥י


ת

ֶ֑י



ֶ֣י








ִ֗ים
ֹתֶֽי

י





ֹ֥ות
ִֽים




ִ֑ים

ֹ֖ות
ִ֣ים


ִ֥ים



ִ֗ים



ִים




ים



ָת



ֹת




ִים

ֹ֣ות
ִ֑ים






ֶ֗ת




ֹותֶ֑י











ֵ֖י
ִ֣ים










ָת




ֶ֥י




ֹתֶֽי




ֶ֑י







ת






ֹותֶֽי







ת

ָת


ֶ֣י



ֶ֥י










ְתּ












ֵ֣י


ָ֑ה



ָֽה









ָת
ָה


ִים


ֶ֗י




ִים







ֶ֥י
ֵי־



ֹותֶ֣י


ִ֣ים



ים


י



ָ֥ה



ַ֗יִם

ָֽה

תּ
ֹ֣ות


ִ֗ים






ֶ֑י

ָ֗ה

ָֽה


ִ֣ים





ֹתֶֽי

















ָת







ַ֥ת
ִ֗ים
















ָ֑י

ות




ות

















ָ֑ה














ָֽה










ָֽי

ַ֣ת




ִ֥ים

ַ֣ת






ִ֣ים




ִ֥ים




ִיִּים



ִ֣ים


ִ֗ים



ִים





ת
ָֽה





ָת











ֵ֥י










ֹת



ָה

ָ֑ה






ֵי־








ת
ָה

ָ֑ה





ָֽה









ַת־

ֶת
ֶת









ֹ֣ות
ִֽים


ָה



ֵי־


תּ

















ֶֽי


ִים







ִֽים

















ָת









ִ֣ים



ִים











ִים


ָ֑ה
















ֶ֑י





ִ֣ים


י












ֹ֥ות
ִֽים


ת


ת
ָתַ֗יִם


ֶי




ֶ֗י







ֶ֥י












ָת


ָת




ֹ֑ות

ַת
ָתֶ֥י


ֶת

תֵ֣י
ָ֑ה






ת
ָ֣ה


ָ֑ה
ָ֗ה


ֹֽות
ֶי
ות


ֶ֥י


ִים



ֹתֶ֗י




ִים






ֵי־














ִ֣ים


ֹתֶ֗י




ִ֣ים


ֶ֗י






ת

ות









ַת
























ָֽה

ַ֥יִם



ים




ֹתֶ֣י



ֹ֗ות
ֵי־
ָֽיִם







ִ֣ים







ֶת

ֶת
ִ֗ים

ַ֫ת־

ֶי





ָת







ָ֑ה



ָֽה


ֵ֣י

ֵי־



ֹתָ֥י

ֹותָ֗י






ֵ֥י
ת









ְתּ










ֶֽי


ֵי־



ֵי־
















ֶֽי


ָ֣ה

ֶ֑י

ָ֗ה

ֶֽי













ָ֥ה


ֶ֣י


























ָת

ֹות

ֹ֑ות


ַ֣יִם

















ת









ֹתָֽי
ֹ֨ות׀







ִים

















ֹות

ַ֣יִם
ֹות



ַ֗יִם
ות




ֹ֣ות

ַ֥יִם
ות




ָה

ִים




ִ֗ים

ִֽים


ַ֣ת




ַ֥ת







ֹת














ָה

ָה



ִ֗ים
ֹ֥ות




ֶת


ַ֗ת

ָֽה









ֶֽי


ָ֥ה
ה




ֶת


ָ֣ה








ָ֗י







ִ֑ים

ָ֗י






ֶת






















ָתָ֑יִם






ָ֣ה











ָת



ָ֥ה
ַת־









ֵ֣י












ֹת



ֹת



ָת


ֶֽי


ֹתֶ֑י







ָה
ֹ֣ת





ָ֥ה




ָ֣ה
ָ֑ה

ָ֗ה
ֶ֥י












ִ֗ם



ִ֗ים






















ָֽה


ָה

ת

ה

ת

ה


ת




ֶֽי







ֹ֑ות



ָ֣ה








ֶ֗י



ֵ֣י
ִ֣ים









ת


ֶ֗י


ִים


ות





ִ֗ים




ִים





ִֽים





























ָתֶ֗י


ֶ֗י






























ִים





ֵי־




ֶ֣י




ֹותֶֽי

ִ֣ים
ִ֣ים


ִ֗ים

י
ֵ֣י


ות

ֵי־



ָ֥ה


ָ֗ה




ִ֥ים



ֹ֣ות



ִ֥ים




ִ֣ים


ִ֣ים




ֵ֥י


ִ֣ם
ָ֑ה

ִ֗ים




ִ֣ים



ָת
ִֽים

ֶת



ַ֖ת
ָת




ֵי־







ִים




ִ֗ים

י
ַת






ַת




ָ֣ה
ָה

ִ֑ים


ִ֗ים




ָה

ָ֑ה

ַת
ֹ֣ות

ַ֣ת

ת

ָ֤ה







ֹ֬ות


ָה

ָ֑ה

ָ֗ה

ָֽה

ִ֣ים


ים



ִ֣ים


ִ֗ים

י














ָֽה








ָת





ָ֥ה



ֹ֥ות






ֹ֖תֵי



ת


ָ֣י








ֵי־



ֹ֥ות



ֹ֗ות
י־
ָֽיִם


ִ֣ים


ֵ֖י
ֹ֣ות






ֹ֑ות


ֹ֥ות



ַיִם






ֵ֥י



ִ֣ים




ֹ֥ות








ַיִם





ֵי







ִים


ת

ָ֣י



ת






ֵ֥י



ִים



ֵ֗י









ֵי






ֹת




ֹ֥ת




ִ֑ים













ֹות



ֶ֣י
ָֽה








ֹתֶ֣י


ֵ֗י
ֵי



















ִ֣ם






ָֽה
































ַ֣ת
ָה
ַ֣ת


ַת
ִ֣ים
ָֽה



ֶ֑י



ֹ֣ות
ִֽים









ֶת
ת
ה
ת











ֵי




י־


ים
ֹות










ַֽיִם־
ים



ִ֣ים





ִ֣ים


ֵ֖י

י
ֵ֗י








ַ֥ת



ֹ֣ות


ָ֗ה









ַ֖ת
ִ֣ים




ָ֑ה


ִ֣ים













ֹות





ִ֗ים





ָ֑ה


ִ֣ים




ֹ֑ת


ָתַ֗יִם









ָ֗י




ֶת


ָתַ֗יִם


ִים




ִ֗ים


ָה

ִ֑ים



ִ֗ים

ָֽה

תֵ֣י


ָ֑ה






ִ֥ים

ַת



ָ֥ה
ָֽה


ַ֣ת

ַ֖ת
ִ֣ים

ַ֣ת


ִ֑ים
ַ֖ת


ת


ִים




ַת


ָה
תֵי־



ָ֗ה




ִים





ָתָ֣י






ִ֣ים


תֵ֣י


ִ֑ים

ִ֗ים




ַ֣ת












ות
ָ֑ה

ָ֗ה


ָֽה
ַ֣ת




ַ֖ת
ִ֣ים



ָה












ַ֗יִם






ָ֑יִם




י
ַ֣ת


ִ֑ים

ֹ֖ות
ִ֣ים

ֶת
ִ֣ים
ָ֑ה

ַ֖ת
ִ֣ים








ָ֗ה

י







ִ֗ים






ָ֑ה


ֹ֗ות

תֵ֣י





ִ֗ים
ֹֽות
ֵ֣י
ָה
ַ֣ת



ָ֣ה








ִ֥ים
ָֽה
ַ֣ת
ִ֣ים



ים






ָ֑ה

ָ֗ה



ַ֣ת





ָת


ַ֣ת
ִים



ַ֗ת
ים






ָ֑ה

ֶת
ִ֣ים



ָ֣ה




ָֽי







ַת
ִ֥ים



ִים

ָ֑ה



ִ֣ים
ָֽה

ַ֣ת
ִים





ִ֗ים








ֹ֣ות












ֹות



ָ֗ה










ִ֣ים

ֶת־




ִ֗ים












ַת־



ָ֗ה

ֶֽת

ָ֥ה

ִ֑ים


ָ֣ה


ַ֣ת

ֵי־



ֵי









ִ֣ים






ָ֥ה
ָ֗ה

ת

ַ֣ת
ִ֣ים


ַ֖ת
ִ֣ים
ָֽה













ָ֥ה











ָ֗ה









ָ֣ה










ִ֥ים














ִ֑ים


ֹ֣ות















ַת


ַת








ֹ֣ות








ִ֗ים


ֶת־

ֶת





ֹותָ֣י
ה
ֹ֣ות
ִ֣ים

ֹ֖ות
ִ֣ים
ָֽה
ֵ֣י
ִ֣ים




ִ֗ים


ִ֣ים




ִ֣ים

























ְתּ

ֵ֥י
ִ֗ים


ָת




ִ֣ים





ִ֑ים


ִ֣ים



ָתַיִם





ָ֣ה









ֵי־







ָ֑י



ָ֣ה












ָה




ִ֣ים
ָֽה



ֹ֣ות



ִ֣ים

ַת־
ֶת








ָה


י



י

ָֽה








ִ֗ים


ַ֣ת

תֵי־


י
ָ֣ה




ַת


ִ֗ים

ֶת

ִ֥ים


ָ֗ה



ָ֣ה













ִ֣ים



ָ֣ה








ָ֥ה
ִ֑ים


ָ֣ה










ָֽה








ים






ָתָ֗י
ָה־

ה






ִ֣ים










ָה




ָ֗ה

ת

















ָֽה

ִ֥ים



ִ֣ים





ָ֑ה


ים
ָֽה









ֶת
ה
ה־



ִ֗ים
ָ֥ה
ה







ָ֗ה


ַ֣ת


ִ֑ים



ֵי







ים





ַת



ֶת







ִ֣ים








ַת

ָ֣ה
ה




ַ֥ת
ִ֗ים





ִ֣ים



ִ֣ים

ִים

ָ֑ה


ִ֗ים




ֵֽי־
ִ֑ים










ים





















ִ֣ים

ֹ֣ות
ִים



ֶת

ֶ֥י








ָ֣י





ָ֑ה

תֵ֥י
ִ֗ים



ִים




ֹ֗ות




ִים




ִ֗ים




ָ֣ה



ַת












תֵי־
ַת
ַ֣ת




ֶת
ִ֣ים
ָֽה
ִים




ִ֣ים



ַ֣ת



ָת




ִים



ִ֣ים





ֵי־


ת
ֵי־







ת
ָ֣ה
ָֽה

ָ֣י






























ַיִם

ֶת


ֹ֗ות


ִ֣ם
ֶת

ִ֗ים

ַת

ִים

ֵ֣י
ִ֑ים

ִ֗ים

ֵ֥י







י

ִֽים






ָיִים
ָֽי



י




ֶ֗ת
י








ָתַ֗יִם



ֶת
ִ֣ים

ֶת
ִ֣ים
ֶת

ֹות

ֶ֑ת


ִ֣ים
ָֽה

ַ֣ת





ָ֗י


ַ֣ת


ִ֑ים



ֵי




ַת־





ַ֥ת


ַיִם

ָ֑ה




ֶת
ֵ֣י
ִים




ֹ֣ות
ָֽה









ָת











ָ֑ה



ִ֗ים

ָ֥ה




ִ֣ים
ת






ָת





ָ֑ה






ִים

ַת


ִ֗ים

ֶת



ֵ֣י

ות
ִ֥ים

ִֽים



ִ֑ים












ַת







ַ֖ת

ת
תֵ֣י
ִים

ַת


ִ֣ים



ִים
ַ֣ת


ַ֖ת
ִ֣ים

ַ֣ת





ָ֣ה







ַת








ֹ֥ות
ֵי־







ִ֗ים





ִ֑ים


ַת־


ָֽה



ַת

נֵי
ִ֗ים

ֶת

ֵ֣י

ִ֑ים








ַ֣ת





ָה


ַ֣ת


ָה־





ָה־


ָה




ַ֗יִם





ַת



ִ֣ים
ה









ֶת
ָ֣ה





ָ֗ה

ת

ֹות






ים

ָ֣ה













ִים










ִים





ָֽה
ַ֣ת

ֹ֣ות


ִ֗ים
ֵי־







ֹ֣ת





ות


ִ֗ים

ֹֽות



ִ֑ים

ַ֖ת
ִ֣ים


ַיִם


ָ֥ה
ָ֗ה



ת
ַת
ִ֑ים


ִ֣ים







ַת


ַ֣ת


ָ֑ה


ֵ֖י

ָֽה


ֵי־







ֵי־



ָ֑י


ֹ֣ות




ֶ֑י


ֹתֶֽי











ָֽה
ַ֣ת












ֶת




ַ֥ת





ות

ֵי־


י





ָ֑ה


ֹ֗ות













תֵי־








ֵ֣י





ֵי־

ַ֣ת
ִים
ות



ָ֗ה



ִים
תֵי־



ִ֣ים

ַת־

ֵי־







ֵי־

ִ֑ים






ָ֗ה





ות
ָ֗ה



ַ֣ת
ִים








ֵי־




ֵ֥י







ִיִּים




ִֽים









ָֽי







ָתַ֗יִם



ִים

ָ֑י


ִ֣ים
ֶת






ָתָ֗י




ֵי־














ֵי־


ת
ֵי־












ָ֑ה


ָת


ֶת

ֹות

















ָי


ֹ֑ות

ָתָ֗י

ָֽה
ֶת
ֶת
ָ֑ה


ָ֗ה



ַיִם























ָה

ָה־




ֵי־










ִ֗ים

ָֽה











ֹ֣ות




ַת־





ֹֽת











ֶת
ִים
ֵ֣י
ִ֑ים

ֶת
ִ֣ים
ֹות

ָ֣ה


ַת־





ַת־






ֵ֣י
ָ֑י








ָ֑ה







ָ֣ה



ות

ָֽה


















ְתּ

ָה

ָ֑ה


ָ֗ה



ַיִם
ת



ֵ֥י









ַ֥ת


ֵי







ות
ָ֣ה












ָ֗ה







ָ֗ה

ֵ֥י




ָ֑ה















ָֽה



ָה




ִ֣י




ָ֑ה


ָ֗ה








ות
ֹ֥ות


ֵ֣י

ָ֑ה

ֵ֥י












תּ








ות
ִ֣ים



ָי

ַת



ָֽה






ָתָ֣י


ָה




ָ֗ה





ָ֑ה



ות










ָֽה
ַ֣יִם
ִים
ֵ֣י





ָֽה
ת
ֵי־




ות




תֵ֣י







ֹ֥ות



ָה־


ָתָ֗י


ֵ֣י


ים



ֵי־




ְתּ
















ַ֣ת



ָ֥ה
ה

ת

ֵי־






ֵ֖י

ָֽה





ֶת



ָֽה






ָ֗ה





ַת


ִ֗ים

ַת






ֵ֖י
ִ֣ים











ִים





ִ֣ים




ַת־


ִים









ַ֖ת
ָתָ֣י



ִים




י



ָה







ִ֥ים





ֹֽות

ִים















ָתָ֗י






ַת






ַ֣יִם

ֶת










ִ֣ים
ִ֑ים






ִים




ִ֗ים


ִים

ֵֽי־









ֵי־








ִ֣ים







ָ֗ה




ִים




ִ֣ים












ִֽים





ְתּ















ֹ֣ת







ֵ֥י
ָֽה



ַ֣ת
ֹ֑ות



ָ֥ה
ת
ָה

ָ֑ה


ָ֣ה


ָה



ָ֣י













ָ֑ה







ָה









ָה






ת
ֹ֣ות
ֹ֣ות




ַ֥ת



ַ֣ת








ַ֣ת


ִ֑ים











ַת















ַת














ות

ֵי־
ַת






ִ֗ים





ִ֣ים
ִ֑ים

ֹ֗ות


ִֽים















ַת








ֶת


















ַ֣יִם
ִים
ָ֣ה





ָ֣ה








ִ֗ים






ֵ֖י
ָ֣י
ָֽי







ָ֣י








ת



ָ֣ה

ָ֑ה
ַ֥ת


ֵי


ָי









ת


ה



ֵי


ָה



ֶ֣י
















ִ֑ים



תֵי־
ַת







ם












ֹות

ָ֣ה



ֹ֗ות

ָֽה







ָתָ֗י











ָה
ת


ָ֑ה

ת












ַ֣ת





ֵ֖י
ָ֣ה




ֵי־












ִ֣ים



ִים








ַ֣ת



ֵי־



ֶת








ֶת
ִ֣ים



ִ֣ים
ָֽה
ֹ֣ות





ֹ֗ות
ֵי־

ֵי־
ַ֣יִם















ָ֑י


ֹ֣ות


ָ֣ה








ַיִם




ִ֣ים
ת
ֹ֣ות











ֹות





י־


ִ֥ים




ות











ת

ַת־


ֶת
ִ֗ים










ָ֣י












ַת






ִ֣ים






ַת־


















ָ֥ה
ָֽה
ָ֣ה



ות


ָ֗ה

י








ִ֣ים




ָ֑ה













ִ֣ים


ת




ֶת
ִים














ָ֣ה



ִ֗ים
ָ֥ה



ִים












ֹ֣ות







ַ֥ת

ַ֣ת




ָ֣י

ות




ָ֑ה







ִים
ָ֑ה



ָ֥ה


ִ֥ים











ָ֑י






ָה


ָ֑ה


ָ֗ה







ָ֑ה




ָֽה





















ָ֣ה



ִ֗ים




ָה
ַ֣ת





ִֽים
ִ֣ים
ִים






















ים








ָה




ָת


























ָתָ֗י


ֵ֣י


ַת


ֵ֥י









ֹ֗ות

ָ֣ה
ָה

ֹ֑ות




ֶת
ה










ות











ֵ֣י
ִ֑ים




תּ









ָתֶֽי

ות












ֹום

ֹ֣ת

ַת



ֵ֣י
ֶ֑ת


ִ֥ים
ֶ֗ת

י




















י









ֹות




ָת








י־



ים
ֹֽות









ֶֽי






ֹותֶֽי




ְתּ

ֵֽי־
ִ֥ים




ֵ֥י
ִֽים











ֶֽי












ֹותָ֑י



ִֽים





ָת



ֶ֥י







ַ֑יִם




ָֽיִם










ֹתָֽי





















ֶ֥י

ִֽים

ֵ֣י







ֶֽי






ֵ֥י
ִ֗ים


















ֵי־
ַת
































ֹות


ָתֶ֗י
ִֽים





ִ֑ים



ַת־







ת

ָת
















י־


י








ִ֗ים

ָֽה











ֶ֣ת




ָ֖ה



ָֽה


ִ֣י












תּ





ֶ֗י



ָ֣ה
ָ֣ה
ה


ָ֗ה
ָֽה






ים











ִים





ִ֣ים



ת
ָֽיִם


ים





ים
















ִֽים
ת







ֶי

ֹ֑ות



ֹֽות



























ֵ֣י
ָ֑ה




ות







תֵי


ָה




ָ֗ה



ַת
ִ֣ים













ַת




ֹות


ָ֑ה

ָ֗ה



ֹ֣ות


ֹ֑ות











ֹ֥ות

ַ֣ת
ֶת
ת

ַ֖ת






ָ֗ה



ים




ִ֥ים














ֹ֨ות׀



















ֶת





ָ֗ה






ת

ָת


















ִ֗ים


ָֽה

















ָ֑י









ים




ִֽים



ת




ִ֣ים








ים








ֵי





ִ֑ים

ִ֖ים










ִ֑ים

ִֽים



ים




ַת־

ָתַ֥יִם


ִ֥ים
ִֽים




ְתּ




















ָתֶֽי






























ֹנִ֗ים

ָ֣י
ִ֑ים


ָ֣י










ֹות

ֹ֑ות


ַ֣יִם







ֶ֗י





ֵ֣י



ֵ֤י׀




ִים




ִ֗ים


ַ֣יִם










ִ֗ים



ִ֣ים











ֵי־










ֵי־




ִ֗ים











ֵ֣י



ֶֽי









ת

















ָת


ֵ֣י


ֹ֥ות




ָֽי









ת

ַת־







י


ָ֣י

ִ֣ים












ַיִם




ָ֗ה
































ה


ת




ָֽה




ָה







ִ֗ים












ָֽיִם

ִ֗ים













ִ֥ים
ים



ת

ַת־


ֶת
ִים



ַ֣יִם
ִים


ָ֑ה

ָ֥ה
ָ֗ה











ֵֽי־



ות







ה

ָ֑ה




































ַ֥ת















ִֽים




ְתּ








ְתּ




ָֽי

ַיִם



ִ֣ים




ַיִם






ִֽים




ָ֑ה














ִֽים








ים








ְתּ




ָ֑י
ָ֖ה












ֹֽות








ָת





ַת








ָ֑י

ָ֗ה
י



ֵי־











ִ֗ים
ִ֥ים















ִים










ִים

ִ֣ים




ִים



ֵ֣י


ים



ֵי־


ִים



ָתַ֖יִם
ים




ָת






ָֽה








ֹ֣ות



ָה



ָת



ַת










ָ֑י
























ָתֶֽי











ֵי
ת
ָה







ֵ֥י
ָֽה
ָה
ַת
ה

ָ֥ה
ת
ים
ֵ֣י


ות
ֹ֥ות


ָה

ֶת


ָ֗ה





ת









ֶת






ַת־



ֶה




























ָ֣ה

ִ֗ם









ָ֣ה










ָ֗ה








ֶת
ִים















ֵֽי־


ָה




ָ֣י



ַיִם

ִ֣ים


ִ֑ים













ֵ֥י





























ֹות







ְתּ


ֵ֣י




ִֽים



















ֹ֥ות
ִֽים
ִ֥ים





ִֽים



ִ֗ים






ִ֗ים

ֹותֶֽי






ִ֗ים






ִ֣ים
ֶ֑י











ִ֑ים





י
ָה



י
ָ֗ה


ֵי־





י










ַ֗יִם




ָה




ים







ת


ִ֣ים





ָ֑ה

ָת
ָֽה

ִ֨ים׀




ת



ִ֗ים




ָי








ִים
ָ֣ה
ֶת



ִ֗ים



ָי







ֵ֣י








ָֽה












ֹות


ֹ֑ות
י


ִֽים
















ַ֗יִם


ָֽת

ָת




ִ֗ים



ֹות

ֹ֑ות







ִ֥ים



























































ָ֗ה










ָ֗י

ֹֽות


ִים






ִֽים

ֹות








ות
ִים











ָה




ות









ֹ֣ות





ֶת


ָֽי













ִ֑ים



ַת
ֵ֣י


ָ֑ה

ִ֗ים














ַת
ֵ֣י
ִים



ִ֗ים

















י
ִֽים



ִ֣ים


ֵ֖י
ֵי




ֶ֣ת
ִ֑ים






ַת

ָ֑ה






ות
ִים



ִ֗ים

ְתּ







ִ֣ים









ָ֣ה


ִים












ָ֑י
ָ֖ה








ת








ָ֣ה


ַ֣ת












ָ֥ה




ַ֣ת








ִים
ים
ֵי־






ַ֣ת
ִים



ַ֖ת



ֵ֤י׀





















ַ֖ת





ָ֑ה

ַת
ִ֣ים



ַ֨יִם׀






ָ֡י


ַ֨יִם׀


ָ֗ה



ֵי־










ַ֣ת

ה




ים




ָ֑י





תַּיִם





























































ָ֑י


ָת





ָ֑י

ָ֗י


ֹ֣ות
ָי

ֹ֪ות
ֹ֫תָ֥י


ִ֣ים



ִ֗ים



ָ֨ה׀
תֵּ֥י
ֹות֮

















ַ֑יִם












ַ֫ת־


ֵי־



ֵי־

ָ֣ה












ַיִם֮





ָ֥ה







ָֽה


ָ֗ה
ת


















ת










ה



ָ֗ה


ְתּ
ָה

ֵי־



ִ֥ים
ים

ִים









ִים


















ת

ַ֣יִם




ֵי

ָ֣ה

י


ָ֗ה
י
ת




ָ֑ה




ֵי־


ַ֣יִם




















ָ֗ה







ַ֗יִם


ֵי




















ִ֣ים


ֶ֗י

ות
ִֽין



ִ֨ים׀




ִ֣ים




ים











ֵי־








ֵי

















ֵ֥י










ֶת־






ִ֣ים















ֵ֣י
ֶֽי



ִ֑ים




ֶֽי


ֹ֣ות


















ֹתֶֽי






ֶ֗י





ֶ֑י


ֹותֶֽי










ֶי





ֶ֗י








ֶ֗י














ִֽים
ִ֥ים









ִ֣ים


תּ

ֵי־























ָ֑ה

ַת־



ה
ֹ֣ות



ת



ֶי





ֹ֣ות
ֹות














ָ֥ה
ַת־







ֶ֑י




ִ֣ים
ֶֽי



ֵי֙


ים















ֵ֣י



תּ

ֵ֥י
ָֽי







תּ



ֵֽי־
ָ֣י



ִ֔ים





ֵי־













ֵ֥י
ֶֽי



ִים֙
ֹ֔ות


ַת֙




ת






ִֽים



ֵי






ָ֔ה

ֵ֥י
ֶ֖י







ֹתֶ֔י



ֵ֣י












ת











תֵּ֥י
ֹתֶ֖י















תֵּ֣י
ֹתֶ֔י


ָ֖ה












ים







ָ֔ה
ָ֖ה






















ֹת






ִים֙






ִֽים

ֹת




ות






ָ֔ה









ִֽים











ות



ֹת




















ת








ְתּ




ֶ֑י

ֵ֥י
ְתּ











ָ֑י













ַ֖י

























ת


ת








תֵּי




























ָ֔א






ָ֣ה























ָ֤ה
ָת




ֵ֣י






ַ֖ת

ִֽים










ַת








ָ֜ה










ִ֔ים





ָ֑י




ִתּ









ֵ֖י

ים



ַ֤ת






ַת











ים
















ים



ָ֥ה










ים


ָ֤ה
ָה֙
















ִ֔ים
ֵ֖י

ים












תּ











ִתּ

















ֹת
ַ֜י







ֵי





ִ֖ים









ִ֔ים






ִֽים



ֶ֔י










ֶ֨י




ָֽה













ת
ֵ֖י









ְתּ














ְתּ
ָ֗ה



ֵ֣י




ות

ָֽי





ֶ֤י








ָת





ַ֖ת
ֹתֶֽי


























ים


















ָ֜י





ִ֛ים











ִ֑ים
























ָ֥ה
ִֽים








ת
















ת













ת



















ָת










ִ֖ים



ים















ָ֑ה






ִ֤ים

















ָת

ִתּ



ֹותָ֔י










ֹ֥ות




ות


ִ֖ים



ִ֑ים



ת




ת
ִתּ













ְתּ



ֹותָ֑י






ִ֖ים








ֹת











ת




ות
















ֹתָ֖י



























ת















ָ֑ה







ֹתָ֖י
















ָ֔ה
ת
ֹתָֽי








ָת




ָ֣ת





ה



ִתּ









ת
ֵי֙

ִ֔ים







ִתּ













ֶת












































ָת


















ָ֖ה






ַת











ִים֙










ת




ִתּ














ִ֥ים











ת



ִתּ















































ָ֧ה
ִ֛ים

ֵ֥י













ַת֙
























ים֮


ֵ֣י














ָֽת




ֶ֑י









ֹות










ָ֤ה
ֶת־









ָת












ָת




ָת








ִ֨ים




ָ֤ה



ָה֙














ָ֖ה


















ִ֜ים




ִ֤ים


























ָה֩
ֶת




ָ֗ה






ָת








ָ֖י




ִ֥ים














ִ֖ים
ִ֑ים




ָ֜ה

ה









תֵּי

































ָ֖ה











ָ֔ה














ִים֙


























ָת

ָת





ָה


ָ֖ה
ִֽים














ת




ֹ֥ות












ִי־

ִ֥י



ֹ֣ות















































ִ֖ים





ֹ֣ות


ִ֥ים
ֶ֖י




ֶ֣י
ִ֔ים





ֹ֥ות


ֶ֣י




ָ֗י





ֶ֨י


ִ֖ים

ָ֤ה


ָ֔ה
ֹ֖ות


ֵ֣י


ֹ֖ות





ֶת




ֵ֧י




ה


ִ֔ים
















ָ֑יִם




ה

ֵ֥י
ֶֽי





ָ֖ה


ִ֑ים



ֵ֣י





ֹתַ֔י

ֹ֥ות

ים

ָת

ֵ֣י


ָת

ַ֨י


ִ֔ים



ִֽים
ֵ֤י




ֹ֥ות

























ֵ֖י


ָה֙
ָת

ָ֖ה
ַ֥י
ִֽים







ָֽה
ֹ֤ות
ֵ֨י
ִ֔ים

ִֽים

ֶת


ַ֖ת

ִֽים

ָה֙


ִ֔ים

ָת


ֹֽות



ֵ֣י






ִ֑ים


















ָֽה



ֹ֔ות



ִ֑ים

ת
ָ֖ה










ֹ֤ות


ֹ֔ות


ֹ֣ות









ָ֖ה











ִ֔ים



ֹֽות








ִ֑ים








ֹ֔ות



ִֽים







ָת
ָת














ִים֙
















ָה֙

ֶ֔י


ִ֥ים׀





ָת
ָת



ָת

ֵ֣י





ָ֔ה














ִ֔ים
ִ֥ים
ִ֖ים
ים
ִ֑ים

ֵ֖י










ִֽים








ִ֑ים










ִ֖ים

ֵי





ֹ֔ות


















ִים֙



ֹ֔ות











ים

ים

































ת


ֹ֤ות


ֹ֔ות


ֹ֣ות









ָ֖ה





ה֙




ֹ֖ות

ת


ָ֔ה


ַ֥ת


ָת



ִ֥ים
ִ֖ים



ֵ֖י


ֵי

י
ָ֑ה








ֹֽות







ֵ֖י


ָי


ָת





ָ֔ה

ֹ֖ות




ֹ֥ות







ָ֗ה






ָת



ַ֥ת


ָ֤ה
ָת

ָ֔ה
ַ֣י
ִ֔ים



ָת




ִ֔ים





ַ֨י



ות




ָ֑ה


ות

ָ֖ה






תֹתַ֔י







ָת



ָת






ֹ֑ות






ֵ֥י

ִֽים
ֵ֥י
ַ֛י

ֵ֥י
ִ֖ים
ֵ֣י
ָ֑ה

ים


ִֽים








ִ֑ים








ַ֖ת

ָֽה

ָה֙
ָת







ָ֔ה














ֹ֣ות
ֹ֔ות

ֵ֖י
ִֽים

ֹת
ָ֑ה




ַ֔י




ָֽי


ַ֖י
ֹת
ָ֑ה


ַ֨י




ַ֖י


ִֽים
ֶת

תֹותַ֖י
ָ֑ה







ֹתַ֖י





ֹת
ָ֑ה




ַ֨י

ִ֔ים


ִ֑ים
ִ֖ים

ִֽים








ֵ֣י
ָ֑ה


ֹ֔ות


ֵ֥י
ִֽים

ִ֔ים

ַ֣יִם
ִ֑ים

ים










ָ֑י







ָֽי



ֹת
ָה֒













ִ֔ים



ִֽים

ָ֖ה








ֹת
ָת
ָת
ָת




ֹות
ֵי



ְתּ




























ֹת



ֹ֥ות
























ים

ים










י

ֹֽות


ֹ֣ות









ת
ָ֖ה






ָ֖ה


ִ֑ים













ָֽה



ֹותָי
ִ֔ים
ֹ֖ות



ָ֕י

ִ֖ים

ֵי
ָ֑יִם
ֹות֙



ות

ת


ַ֣ת


ֹ֖ות
ִ֑ים
תֹותָי
ִ֔ים
ות


ָי
ֵ֣י

ים



ָי


ת
ִֽים
ָי
ֵי

ים

ֵי־








ִֽים

ִ֔ים


ִ֑ים





ֹ֖ות





ָ֖ה


ִ֑ים











ֹ֖ות



ֹות֙


ִ֔ים



ִֽים










ִֽים
ָ֨ה

ָת


ָ֖ה


ָ֖ה


ות

ַ֨י









ִ֔ים





ַ֨י



ִ֔ים




ָ֑ה


ות

ָ֖ה






ָת



ָת
ִ֥ים

ֹ֔ות

ִ֖ים
ִ֑ים

ֹ֖ות


ַ֥ת

ָת
ָת
ַ֥ת



ָ֥ה


תּ

ֹות֙


ֹ֥ות

ִ֖ים





ה


ָ֣ה


ָ֗ה
ָה֙


ָ֔ה
ָ֖ה


ות

ַ֤ת



ות

ֵ֣י



ֹות֙






ִֽים




ֹ֖ות
ִי־




ת









ת

ַ֖ת




ַ֛י


ִ֖ים
ַת־

ֵ֣י
ַ֔י

ִ֔ים

ֵ֥י










ַ֣ת
ִ֔ים
ה


ִֽים
ֵ֥י
ַ֛י

ֵ֥י
ִ֖ים
ֵ֥י
ָֽה





ַ֜י
ֹ֣ות











ֵ֥י







ַ֥ת








ִֽים





ָ֖ה


ִֽים

ָת




ַ֖י

ֹֽות






ָ֑י



ַ֨י

ֹ֣ות







ִֽים










ִ֑ים

תֵ֥י
ִֽים





ָת








ִֽים



ִ֔ים










ִ֑ים






ִ֣ים




ֵ֨י

ִ֔ים
ִ֖ים

ִ֑ים









ֵ֣י
































ֹ֣ות








ָ֖ה





ה֙



ת
























ָ֤ה



ָ֔ה
ָ֥ה


ָ֑ה
ֶ֕י
ֵ֕י


ַ֣יִם
ִ֗ים



ות


ָ֔ה

ֹ֖ות











ָ֔ה



ת

ָ֔ה

ַ֖יִם





ֹת







ָ֣ה



ַת










ָ֔ה




ֹ֑ות



ָ֖י

ת













ים
















תַ֖יִם

ים



ת


ִ֗ים
ִ֛ים
ים














ִ֔ים

ֵ֥י
ִֽים
ֵי֙
ֶת






ִים֙

ֶת

ִ֖ים


























ת





























ֹתָ֖י





ִים֙
ים












ִים֙
ים


ים

ת


ִ֣ים
ִ֔ים









ות





































ִ֔ים









ִ֑ים




ִ֜ים











ָֽה

ֶת

















ָ֔ה






ָ֑יִם




ִ֛ים

ֵ֥י



ות





ִ֔ים











ת











ות











ָ֔ה












ָ֥ה

ַת




ת
ָ֔ה

ַת
ֹ֖ות

ת










ָ֖ה




ַת










ָ֖ה















ָ֖ה


ה















ָה֙




ת







ֵ֤י






ַ֔יִם

ֵ֥י
ֵי




ִ֔ים


ִֽים


ֹ֖ות

ִ֑ים








ֹ֣ות
ָ֑יִם

ות



ִֽים

ִ֣ים

ֹ֔ות

ֵי־


























ַ֥ת
ִ֖ים


ֹ֑ות


ים

ות

ֹ֛ת
ֵ֥י


ָ֥ה

ֹֽות













ָת
















ָ֗ה





























ות






ת











ות
ָ֔ה

ֹ֖ות

ת






ֵ֣י














ָ֖ה


ת









ָ֣י




























































ִ֤ים

ים֙















ִ֔ים















ת



































































ָ֥ה


ַת
















ָ֥ה
ָֽה





















ָ֣י
ִ֗ים






































ִ֖ים















ָ֔י

ָ֥ה

ַת

ָ֑ה












ת֙



ֵ֣י

ִ֔ים




ת












ָֽיִם


ת






ת


















ות


ֹות֙












ִ֔ים



ִ֑ים
































ות












ָ֖ה

















ִ֛ים

ֵ֥י



ות




























ִ֖ים
















ות


ָֽי
















ִ֖ים







ִים֙















ִ֣ים





ָֽי








ות




ִ֖ים



































ִ֑ים
















ַת֙
ֵ֣י





ִ֑ים


ות


ָ֥ה




ֵי־





ָ֗ה






















ָה֙



























ֵ֣י



ה






ָ֔ה

ת

















ָ֔י







ות




ָֽי








ִ֔ים

ים





ַ֣ת

ים







י










ים





ִ֔ים


ִ֖ים




ֵי
































ַת־







ת





ָ֔י







ַת


ַ֛יִם


ת










































ָ֔ה







ִ֥ים

ַ֖יִם

































ַ֖יִם














ַ֖יִם































ים






ת






ִ֔ים

ים










ָֽי











ֵי


ִ֖ים


















ִ֔ים





ת

ִ֖ים



ים

ות













ֵ֣י

ִ֑ים


ִ֤ים


ַ֨יִם֙








ֶ֖י
ִֽים












ִֽים





ִ֗ים









ִ֑ים


























ֵ֣י



ָ֖ה




ִים֙






ֶֽי



ֹות֙

ִ֔ים

ִ֖ים




ִ֖ים












ָ֔ה












ִ֖ים
























ָ֑ה




ֹות֙

ָ֔ה

י




ֶ֔י


ַת
ָֽי
ָה֙
ַ֣ת




















ָ֣ה
ה







ָ֖י

ָת
















ָה









ת




ָה֙











ָ֣ה
ה

ַ֥ת















ָ֖י






















ֹות


ות
ָ֜ה









ֵי־





ִ֖ים











ִים֩


ִ֜ים







ת









ִ֖ים






ֵ֣י
ָ֑י


ִ֛ים


ַ֥ת


ָ֔ה






ָ֥ה









ִ֡ים


ִ֨ים















ִים֙
















ָ֡ה

ִים֩
ֹ֨ות





ֵֽי־
ָ֗י






ָ֔ה


ָ֖ה































ַת








ִים֙
ַ֔יִם

ָ֖ה








































ִֽים


ַ֖יִם







ת























ִ֥ים

ים
















ִ֗ים

ֵי־
ֵ֥י














ָ֖י

















ת




ת֙























ִ֖ים



ִים֙





ִ֖ים


ָֽה



ַ֣ת





ִֽים




ִים֙




















ָֽה

ת


ת
















ִ֖ים







ִים֙

ִ֔ים

ִ֖ים





ָ֖ה



ָ֥ה
ָ֖ה

ָ֑ה



י






ָ֖ה






ַת

ָ֖ה

ֶֽי




ִ֑ים










ָה֙






ָ֖ה





ַת־



ִ֔ים

ַ֗ת





ָ֖י
ָה





ֵ֣י











ָת





































ִ֖ים




ָ֖ה





ָה֙
ִ֔ים






















ִים֙













ִ֥ים
ֹ֖ות






ִֽים





ָ֑ה




ָ֥ה















ת





ָ֖ה




ת֙




ת
ֹֽות








ָה֙


ִ֧ים

ִ֛ים

ִ֣ים
ֶ֑י


ֵ֤י

ִים֙










ֶת
ַ֥ת

ַ֖ת
















ָ֥ה













ִ֛ים







ֹ֥ות
ִֽים









ַ֤ת


ָ֔י


ָ֖י







ַ֖ת
ַ֥ת
ִֽים



ָי























ָ֔ה




















ַ֥ת


ָ֥ה


































ַת


ָ֑ה





ָֽי






























ִ֨ים
ים
























ָ֖ה





ֵי־




ות





ַ֖ת











ֵ֣י

ִ֔ים




ָֽי










ִ֖ים








ֵ֥י
ִֽים









ִ֗ים






ִ֔ים


ִ֔ים






ִ֑ים










ָ֔ה















ות








ֵ֥י
ָ֛י




ִ֖ים









ת
ָ֔ה


ֹות֙

















ָ֕ה

ָ֖י








ִים֒


































ת



















ִ֧ים


ִ֛ים

ֵי



ִ֑ים

ָ֣ה

ָ֗ה







ֵי














































ָ֥ה



















ֵי־





ֹ֤ות



ֵי

ָ֖י


ים







ִ֖ים















ִ֛ים
ים




ים

ים
ָה









ָת

ָת

ָת



















ָה֙











ִ֖ים

ֶֽי




ֶ֖י
ִ֑ים







ִ֜ים

ָ֣ה



ֵי֙
ֵ֣י








ֵ֣י






ִ֔ים














ות









ַת

ָ֔ה
















ִ֨ים






ִ֣ים

ָ֗ה





ִ֥ים






ים֙






ים


















ִים֙

ים֙

ָ֣ה
ָ֔ה



ִ֔ים

ות




ים֙
ֵ֣י




ָ֔ה








ָ֖ה




ָ֥ה



ָ֔ה

ִ֥ים













ִ֥ים
ִֽים













ָת














ָ֥ה
ָ֖ה

ָ֑ה

ַ֤ת


ה

ָ֖י

ים
ֵ֣י
ִ֔ים

ַת
ים

ַ֥ת



ִֽים
ָ֥ה
ָ֖ה

ֵ֣י





ָ֥ה

ֵי







ָ֥ה


ת








































ִ֥ים
ִֽים

ָ֔ה





ָ֕ה




ֵ֥י







ִ֖ים
ִ֑ים

ִ֖ים





ִ֖ים

ִ֑ים

ִ֛ים
ים

ִ֖ים













ִ֔ים



ִ֖ים









ִ֣ים


ִ֖ים




ָֽה














ֵ֥י




תֹ֥ות


ַ֥ת
ֵי־

ת

ת

ת
ָֽה




ִ֑ים











ָ֔י





ִ֖ים





ת









ַ֖י




ֵ֣י




ִ֑ים

ַ֨י





ָ֖ה






ַ֖יִם





ת
ַ֖יִם





ים




ִ֑ים















ֵי֙







ַ֨יִם֙






ַיִם





ֵ֣י

ָ֑יִם




ִ֖ים




ָ֖ה



ָ֑ה





ָ֖ה






ִ֥ים
































ִ֖ים











ִ֖ים



ָ֑ה






ִ֔ים






























ֵי


ִֽים








ַ֖יִם

ות





ִ֥ים










ֵ֣י












ת




ֵ֣י
ֹות



ֵ֣י



ֵ֖י
ֶ֑י








ִ֖ים










ָ֖ה




ת


ת






ֵ֖י
ֹתֶ֑י




ֵ֣י

ָ֔ה


ִ֔ים




















ִ֑ים



ִ֖ים








י




ֵ֣י





ֹות֙





ות


ֹֽות


ַ֨יִם֙







ָ֑ה









ֹ֥ות







ִ֣ים














ָ֑ה













ים









ַ֣ת































ִ֖ים



ִ֛ים


ֶת







ֶת



ַת֙








ִ֥ים


ֶת


ֵי־




ֵ֥י
ֶֽת
ֵ֤י
ִים֙


ֹ֔ות


ֹ֥ות
ים
ֵ֣י
ֹ֑ות










ות
ִ֤ים






ַ֥ת








ִ֤ים



ֹתָ֣י











ִ֛ים
















ָ֣תִי



ָ֑ה
ָ֣תִי


ִ֗ם
ָ֨תִי֙


ֹ֔ות









ָת







י

ֶ֨י





ים







ָ֔ה




ִ֔ם




י



ִֽים
ֵ֨י

ֹ֗ות


י


ֶ֨י
ין
ֶ֖י
ים
ֹתֶ֥י
ות





ֶ֤י


י






ֶ֑י
ֶ֛י



ֵי־




ַת




ֶ֗י

ִים֙









ֵ֥י



ֵ֤י


ֶ֔י

ֶ֔י



ֵי












ִ֔ים









ָ֣ה


י



ָת






ָת

ֶ֗י


ת


ִ֔ים















ֶ֑י


ִם֙












ים֙
ים


ֵי











ה



י
























ֹת



ֶת





ה



ָֽה














ֵ֖י



















ַ֖ת
ַת־




ה


ה
ַ֔יִם








ים






ֶ֗י







ָ֣י
ָ֑י



ָ֖ה
ֵי










ִים



ֹת





















































ה







ָת












ָת

ֶ֨י











ֹ֥ות
ֹת









ַת־



ַ֨יִם֙

ֶת





ָ֖י










ֹ֣ות



ָת
ֵ֥י
ַת־






ָ֖ה

ֶֽי











ֵ֣י







ָ֔ה













ֵי־



ַת־





ָת








ֹותֶ֔י

ָ֑י



ַת־

ָ֖ה

ָֽה
































ֹ֖ת
ֹותֶ֑י












ַ֣ת
ַת־












ָ֖ה






ֶ֔י



ֶ֑י


ֶ֤י


ִם֙

ָ֔ה

ֶ֕י










ֵ֣י
ַת־






ִ֑ים





ֹ֖ת




ֹ֤ות










ַת־







ֹ֖ות
ָֽה

ֹת











ֹ֣ות






ֹת






ַת֙






ַ֖ת
ַת־










ַ֗י












ת



ֹ֥ות


ִֽים


ַ֨יִם֙

י






ַ֖ת







ַת










י



















ָת



ֵי־











ָֽי




ַ֣ת
ַת־





ָה֙





ַת֙



ַת־








ֹ֔ות



ַ֨יִם֙


ֵ֣י



ַ֗י


ַ֔י

ִ֥ים





ֹֽות










ִ֤ים

ֵ֣י
ִ֔ים












ֹות֙



ֹת











































ָת





















ֹות






ָֽה

ִ֥ים


י







ְתּ






ָת




ֹת





ֵה

ִֽים












ָ֖א





ֹות
ֵ֖י
ָת





ָת






ִ֖ים

ָֽה
















ָֽה





ְתּ






ָ֥ה















ֵ֤י







ָֽי
ִים֙


ִ֔ים
ָ֖ה
ָת





















ַ֖ת









ָֽי














ָֽה






ָֽה





















ֵי־




ָ֔י

ֵי


ֹות֙



ֵ֥י























ֹ֖ות











ֵ֨י









ָ֔יִם




ָֽיִם























ָֽה







ִֽים




י










ֵי־
ַ֨יִם֙




ַת־








ֹֽות






ָֽיִם






ֹ֥ות


















ַ֥יִם









ֹֽות






ָת

ָת









ֵ֥י





ָת




ָת

ֹת


ָת


ֹת

תֵ֤י







תּ

ָת


ָת






ֵי


ַת־

ָֽת








ֵ֥י










ֵי־




ֹֽות
ֵ֤י


ִ֔ים

אִ֖ים






ֵי־


ֵ֥י


ִין



ֵי
ַת־





ִים











ִים֙






ים֙

ִ֔ים



ֹ֑ות

ים֙



ֹֽות



ַת־


ת


ה






ָֽיִם

ֶ֨י








ִ֔ים

ָת








ֹ֑ות









ִ֤ים

ֵי־


ֵ֖י




ים

ֹ֖ת

ֵ֗י
ִים֙
ֹ֔ות

ֵי






ַת־




ָת










ֹתֶֽי


ֵי־


י







ֵ֖י


ת
ֶ֔י
ֹ֖ות
ֶ֑י

ים



ִֽים

ִים֙


ֹ֔ות









ֵי















ִ֔ם




ֵ֤י






ֵ֤י
ִים֙



ִים


ֵי

ֵ֔י

ָת


ָת






ֵ֔י

ת

ֹתֵ֑י



ֵ֖י



ִ֤ים

י

ֵ֖י
ָ֑יִם


ִ֣ים







ֵ֨י




ֹות







ִֽם



ַת־

תִּי












ַת־




ֹות


ַת־



תָֽי









ָת
ָת


ִ֔ים
ֵ֖י

ִֽים
ִ֤ים




ֹתֵ֖י

ֹֽות
ֵ֨י



ֵ֖י


















ֹתֵ֤י





ֹתֵי

ִים֙











ֵ֖י








ֵ֖י
ֹ֥ות

ִים֙



ֹ֖ת

ֵ֥י

ִים֙



ֵ֥י
ִ֖ים


ִים֙



ִ֖ים




ִים֙



ִ֖ים

ָת








ֶת














ֵֽי





ִ֖ים



















ִֽים






ֵ֖י













ֵ֣י












ִ֥ים

ָ֖ה
ָֽה


ִ֖ים



ת׀





ת




ָֽה

ַ֤ת







ָ֖י

ָ֑י





ִ֛ים

ֵ֥י

ֹ֖ות

ָֽי

ת



ת



ֶת
ָת
ִ֣ים
ִ֔ים
ִ֥ים

ַ֖ת



ת׀

ִ֣ים










ים֩



ָ֜ה







ַ֣ת
ִ֑ים


ַ֥ת






ֶת


ֵי־




ֵי


ֵי

ֹ֣ות׀




ַ֥ת






ֶת

ֹות֙

ֵ֣י


ִ֖ים

ִ֣ים
ים


ת







ָ֥ה















ות








ָ֔ה


ִ֑ים


ת





























ַת֙

ִ֔ים

ים

ֵ֖י








ָ֛ה

ֵ֥י




ת

ות

ִ֤ים


ִים֙



ַ֥ת





ָ֣ה











ִ֑ים






ָת








ִ֖ים
י

ִ֑ים






ֵ֕י

י














ַ֞ת
ֵ֣י׀



י֙
ֵ֣י



ים
ָ֖ה


ת




ות


ָ֖ה













ִֽים




ֵ֤י




ִ֔ים









ָ֑ה




ִים֙




ִ֔ים



ֹ֖ות







ָה֙



ִ֔ים

ות
ֵי

ֵי











ָ֛ה

ָ֖י









ֹ֣ות








ָ֔ה


ֵ֣י















ת֙


ָ֔י



ֵ֥י











ֵי֙




ת




ת

ָ֥ה










ת

ָ֖ה




ִ֗ים



ֵי











ֵ֥י




ִ֑ים









ִים֙


ֹ֣ות



ָ֤ה

ָה֙










ות












ִ֣ים




ַ֖ת

















ֵֽי־


י




ֹ֥ות
ֹ֖ות
ֹ֥ות





ִים֮


ֹ֣ות
ת




ָֽה־
ָה
ַ֨ת




ָה֙



ִ֔ים








ִ֑ים


ֵי


ָ֗ה



ֵ֣י










ֵ֥י











ָ֑ה

















ָה֙


















ַת־









ָ֤ה
ַת־


ַ֣ת











ַֽת












ֹ֥ות
ֹ֛ות



ָ֖ה















ִֽים



ָ֣ה

ָי




ָי



ֶ֤י


ֹות

ת





ֹ֔ות

ות

ת־









ֹותֶ֛י




ִֽים







ְתּ
















ֵ֖י



ִ֑ים

ת֙











ָ֨ה

ָ֜ה








ות




ִים֙
ֵ֣ים





ֵ֣י
ֵי
ָ֤ה
ִים֙





ָ֤ה
ִים֙


ִ֔ים


ֵ֖י

ִֽים




ָ֖ה
ה















ִ֖ים








ה





ה



ִים֙









ִ֑ים





















ַת־







ַ֜ת



















ִ֑ים



ת


ֵ֖י

י









ת









ַת־


ת









ִ֔ים






ָ֖י



ֹ֑ת



ת֙














ָי

ָ֔י




ָ֤ה


ֹות֙



ֵ֖ת







ֹ֖ות
ת









ת
ְתּ













ה




ָ֖ה



ִ֣ים













ֵֽי־
ֵ֤י



י






















ָ֑ה

















ֵי






ֵ֥י

ִ֖ים

ֵ֥י




ִ֣ים






















ִ֖ים




ֵ֨י







ים

ים֙

















ֵ֥י













ַ֥ת



















ֹות֙


ֵ֣י




















ָֽה



ָ֗י





















ִ֛ים



ת












ַת֙
תֵּ֣ים











ֵ֣י










ֵים־



















ִ֔ים


ֹ֣ות
ת

ֵי
ות





ֵ֤י



ים

















ֶת
ִ֜ים




ֵי֙
י

ָ֔ה



ֵ֥י







ְתּ













ִֽים














ות





ֶֽי


ֵ֨י








ָ֨ה











ֵֽי־





ֹ֞ות


ָ֣ה

ָ֗ה


ֵי



ָ֤ה

ָה֙

















ַת




ִ֜ים



ים֮


ֹ֣ות












ִים







ִים֙




ָ֥ה



ֵים־
















ָ֣ה

ָ֔ה




ִ֑ים

ות
ִ֖ים






ים

ים֙











ָ֑ה







ות
















ָ֔י













ָ֥ה
ָ֖ה

ָֽה




ֵ֣י

















ָ֣ה

ָ֗ה












ִ֔ים












ִֽים


ֹ֨ות


ֶ֨י






ָ֖ה



ִ֜ים



















ֵ֤י





ֶ֔י





ת

















ֵ֥י













ַ֣ת








ֵ֥י




ִים

















ות








ות














ָ֖י










ֵ֥י











ֵ֣י




ֹ֨ות


ים




ָ֡ה









ת



ַ֤ת



























ִ֥ים






ֵ֥י




















ִֽים











ָ֞ה



ִים֙




















ת












ִ֜ים

ים











ֶת
ִים֙






ֹת








































ת








ת










ת



ת







ות





ָ֗ה
ת֙






ָ֑י































ָ֑ה


ָת



ת
































ות


























ָת





ָת



ת







ָת

ָת




ֵ֣י









ת֙

ָת


ות

ָת
































ֹות֩



















ָֽה












י



תּ









ָ֑י













ִ֖ים

ֵ֥י










ָ֧ה














































תּ


י



ִ֣ים
ָה֒



























ֵ֥י











ַ֣ת









ֹות֙
ֵ֣י

ִ֔ים


ים

ֵ֥י












ֵי֙
ֵ֣י



י



















ָ֛ה






ֵ֤י


י





















ָ֔ה






ֹות֙










ֵ֤י
























ות




















ות


















ת
















ת













ֵ֤י



ִ֔ים























ָ֔י








































































ָ֔י
































תּ



י







ָ֜י


תּ




ִ֡ים






ָי







ָֽי

ים


ֵ֥י






















ות



ָֽה

















ָת


ָ֖ה





ָת



ת






ָה֙






ֶ֨י












ָת



ָת















ִ֨ים


ֹ֤ות





















ָ֑ה











ות


















ֵ֥י




ָֽה





ָת





ַ֖ת












ָ֔ה






ָ֖ה









ַ֨ת












ָה֙













ָ֛ה












ֵ֥י








ִ֜ים

ֵ֣י






















ִ֣ים
ָ֑ה


















ַ֥ת















ָ֔ה





ִים




ֵ֣י













ְתּ






















ֵ֣י





ֵ֣י
ָ֑י








ַת֙





ְתּ




ִֽים
















ֵ֥י














ָ֗י





ֵ֣י



ָ֥ה


ָ֑י





ִ֗ים
ֶת











ִ֔ים



ֹ֥ות









ָ֖ה











ְתּ








ָ֔ה























ִים





ִ֜ים




ֵי







ַת













ַת







ֵֽי־
















ָ֣ה

ִים֮










ִ֡ים



ִֽים־


ֹות֩

ֵ֨י

ֹ֜ות








ִ֤ים

ָה֙
ָ֔ה
ָ֤ה

ָה֙











ִ֔ים















ַת




ִ֡ים



ים


ִ֜ים
י



ִ֔ים
ֵ֖י

ִֽים






ִ֣ים׀


























ָ֛ה

ים



ִ֑ים









ֹ֖ות




ָ֥ה



ֵים־












ָ֣ה

ָ֔ה




ִ֑ים


ות

ִים
ִים








י

ים
י



ִ֔ים

ים

ים











ָֽה





ֵ֣י




ת֙
ֶת



ֶת

ָ֔ה














ִ֕ים

ָ֖ה

ָ֑ה







ָ֨ה

ָ֜ה














ָ֤ה




ִ֔ים





ִ֞ים

ֵ֤י


ים




ִ֖ים



ֵים֩






ָ֨ה











ות





י

ִים֙









ִ֛ים


י


ִ֜ים

ֵי


ֹות֙







י
ָת





ֵי






ִֽים


ֵ֨י

ֹ֜ות


ִ֣ים


ֹ֗ות

י

ָה֙




ים


ִ֑ים


















ֹ֑ות










ִים֙


י
ַת־








י






ָ֗ה


ִים֙



ֹ֖ות































ֶת
ֵ֨י





ִ֖ים




ָ֔ה












ים



ָ֖ה

ֵ֥י









ָ֗ה



ָ֡ה


ִ֨ים



ֹ֣ות



ֶת
ֵֽי־



ֹ֥ות






ָת





ָת
















ִים֙




ות






ֶת
ֵֽי־










ות








ֶת
ֵֽי־





ִים






ָ֤ה









ֹ֖ות




ָ֔ה







ִ֡ים


ֹ֨ות










י



י
ָ֥ה

ִ֖ים




ָ֔ה






ָ֥ה







ָ֤ה








ָֽה


ִים





ָ֤ה




ָ֥ה





ָ֤ה








ָֽה



ִ֣ים

ִים

ים֮

ֵ֣י

ֹות֒
ים


ָ֤ה




ָ֥ה







ֹ֖ות








ִ֖ים




ִ֜ים



ִ֗ים



ֹות֙




ִ֖ים


ִֽים




ות
ים


ָ֤ה







ָ֥ה




ָ֖ה

ָֽה


ִ֗ים




ִים֙

י









ָ֔ה







ות

ֵי֙


ָ֔ה


ֹות֙




ֹ֖ות


ִֽים



ִ֔ים




ות















ִ֔ים



ִ֖ים

















ֵ֣י







ְתּ

ָ֛ה




ִ֖ים







ָ֖י








ִ֨ים


ִים֙








ֵ֖י

ֶת















ִים֩׀








ים





ות
ים

ֵ֤י

ִים֙









ָ֖ה

ָֽה


ִ֣ים


ים

ים





ָה֙

ָ֔ה
ָ֥ה

ָ֖ה





ֵ֞י

ִ֣ים







ִ֔ים










ָ֧ה
ַת־











ֶת

ִ֛ים



ת


ִ֜ים



ִ֗ים



ִ֤ים

ָה֙
ָ֔ה
ת

ֵ֥י


ֶֽת



ֵי֩

ִ֨ים



ֵי










ָ֔ה









ֵ֥י

ֹ֖ות

ָת




ֵ֥י

ִ֖ים

















ֵ֥י







ָת

ַת֙
ַ֣ת








ים


ֵ֣י

ִ֔ים

ֵ֖י
















ִ֔ים




ָ֑י











ַ֣ת


ת





















ָת֙
ֵ֣י


ִ֔ים





ָ֑י



ִ֣ים



ָֽי







ָ֑י



ֵ֧י





ָ֖ה



ִֽים
ִ֣ים






ֵ֨י


ים


ָ֗ה

י
ַת֙

י

















ִֽים




















ִ֣ים


ָת


ֵ֥י






ֵ֣י











ִ֖ים
ֹ֑ות






































ִ֔ים






ִים֙






ִ֑ים

ֵ֖י


ִֽים




ִים֙



















ֵי
ים


ִים֙




















ִ֔ים









ֶ֖י
ִ֣ים
ָ֑ה





ִ֛ים



ַ֥יִם





ֶ֨י




ִ֔ים

ים










ֶֽי










ִ֥ים
ָֽה

ָת֙
ִ֣ים
ָ֔ה




ֵ֖י




ִ֔ים

ים

















ִֽים


ִ֤ים


ְתּ



ִ֛ים







ָ֑ה







ֹֽות


ָת֙

ִ֔ים










ִ֔ים

ֵ֖י




















ֵ֥י





ַ֣ת
ָ֔ה








ֹ֗ות



ִים֙

ִ֔ים



ת




ַ֥ת
ַ֖ת






ַ֣ת
תַּ֗יִם

ת֙



ֹ֑ות




ָת










ִ֜ים



ִ֗ים



ים֙



ִ֔ים





ֹתָ֑י





ֵ֥י













ת






ִ֛ים



ת


ִ֣ין




ַי








ָיֵ
ְתָ֖








ִין֙


ֵי
ִ֥י







ָ֤ן

ָה֙














ין




ֹ֖ו














ין








ְתָֽ





ָה־



ָ֨ה
ָ֤ה

ה֙


















ָיֵ



ין




ְתָּ֔

ַ֣ת



ה









ָ֤ה












ְתָ֨



ָ֔ה









ִ֔ין


















ה


ֵ֥י





ַיָּ֖
ין




ֹ֖ו

ה




ָ֣א





ַיָּ֖





ה

ֵ֖י












ה




ְתָ֔


















ה













ֹ֖ו
ְתָ֥


ִ֗ין

א֙



ַיָּ֔








ֹ֔ו


ֵ֥י















ַיָּֽ















ְתָ֛

ְתָ֖





א
ַיָּ

ַיָּ֔

ִ֖ין


ִ֑ין

ְתָ

ִ֔ין



י
ָֽה

א
ָתָ֖

תָ֑







א


ָהָת
א




ְתָ֛

ְתָ֖









ַ֥ת














ה

ֵ֣י







ֵ֤י














ה













ֵ֤י
תָ




















ת
















ִ֣ין
ִ֗ין
ִין֙
ין
ין

ה






ַיָּ
א
ִ֔ין









ת
ַיָּ֑


ֵ֥י














ֵ֣י


א
ַיָּ֛








ָה֙





ַיָּ֔






ַת֙






ֵ֥י





























ֹ֥ו

ֹ֖ו


ֹ֥ו

ָת


ֹ֖ו


ֹ֕ו
















ַ֔יִן





ֹ֔ו











ָ֡ה











ֵי־



































ַיָּ֑


ַיָּ֔
תָ֥











ין
ֵי־

ַ֨ת



ַיָּ

















א



ָא










ָה

ָ֖ה
























ַיָּ֣

ָתָ֗








ה֙



ְתָ֥















ָת֙
ַיָּ֔







תָ

ָ֔ה



ה








ין







ין













ֵי

ַיָּ֣



ַיָּ֤



ִין֙



תָ֔










ָתָ֔




ַיָּֽ













ַ֗יִן
















ֵ֣י













ֹ֔ו





ָה֙

ִ֔ין


ה













ִ֛ין


ִ֖ין


ִ֑ין



א








ָ֨ן
ָ֤ן
ָן֙






ַ֣ת



ִ֔ין


ֵ֥י









ְתָּ

ַ֣ת


















ִ֣ין
ִ֔ין

ִ֣ין



ַ֣ת


ַ֖ת








ַיָּ֡
ַיָּ֣

ַוָתָ֡
ַיָּ
ַיָּ֤
ַיָּ
ָיֵ֔


ֵ֣י
ָתָ֑

א֙

ַ֣ת







ין
ַיָּ֡
ַיָּ֣

ַוָתָ֡
ַיָּ֣
ַיָּ
ַיָּ֜
ָיֵ֗


ֵ֣י
ָתָ֔

ַ֣ת






ין












ין֙
ְמַיָּ֔
ַיָּ֖

ַיָּֽ






תָ



ָ֔ה


ֵ֣י



















ַתָ֣





תָּֽ








ין

ְמַיָּ֡


תָ֜





ֵ֣י

ין

ְמַיָּ֜
ַיָּ֣

ַיָּ֗
ין֙














ִ֣ין
ָאִ֑ין


ֵי

ָיֵֽ


ין





ִ֥ין












תָ




ָה


ֵ֣י



















תָּֽ

ִ֣ין
ָאיִ֗ן




ַת֙
ַ֣ת





ַיָּ֣







ַי

ין







ין






ָ֔ה


ה







ַיָּ֣



















ין







ין



ִ֗ין







תָ֣




ָ֜ה


ֵ֣י













ַתָ֣





תָּ֑














ין




ין





וּת





ין


וּת



תָּ֛














ָי


ין












ָ֗א


ֹ֨ו










א



ָ֔ה







ִ֤ין
ֵי־






ה






א



תָּֽ


ַיָּ֣



ֵי
ֵי

ָת

ֵי






תָּֽ






ַ֤ת

ה



ָא
ַיָּ֣














ַיָּ֤











תָּ֖
ין







ה




ֹ֗ו


ִ֨ין
ָ֜א




ין
יִן

ין֙


ָ֖א







ִ֣ין
ָ֗ה
יִן֙
ין















ִֽין








תָּ







ֹ֛ו








ין








ין
ַיָּ֞
ַיָּ֣

ַוָתָ

ֵ֣י

יִן

ַיָּ֣













ֵי

























ֹ֔ו




ַ֤ת
























ָ֜ה




ָה






א
ִ֣ין



ִ֣י












ה












ַ֥ת





ְמַיָּ֞
ַיָּ֧

ַיָּ֛

ין





ַיָּ

ַיָּ֔








ה
ֹ֨ו


ִ֔ין

ֹ֖ו


ִ֑ין
ת
ת






















ִין֙



ֵ֥י







ה



ֵ֣י







ין
ַיָּ
ַיָּ֔
ָיֵ

יָּ֑




ֵי



ין
















ִ֥ין
ִ֖ין



ֹ֥ו



ַיָּ





ִ֤ין
ִין֙







ֵ֨י







ֵ֥י






















ַיָּ֔

ת














ֹ֜ו

ַ֣ת



ֹ֨ו

ֵ֣י
ַיָּ֔








ֵ֥י









ַיָּ֖











ֹ֔ו






ְתָ

ֹ֔ו

ַיָּ֖

ֹֽו


ֹ֨ו

















ַיָּ



ְתָ֥










ָ֖ה



ָ֥ה
ִ֖ין



ַ֤ת
ִין֙



ִ֖ין
ְתָ֑

ַ֡ת


ַיָּ




ת









ִ֖ים


















ֵ֣י
ת

ין


ת





ִ֥ין
ִ֖ין








ָ֣ה
ָ֔ה




















י



ַי











ַיָּ֔

ת














ֹ֗ו

ַ֣ת



ֹ֕ו

ֵ֥י
ַיָּֽ








ת




ַיָּ֔














ַיָּ֡








ֹ֨ו

















ַיָּ֣



ַ֤ת




ָ֥ה
ִ֖ין






ַ֤ת









ין




ַ֣ת






ִ֣ין׀





ַיָּ

ין

ָ֥ה
ִ֖ין









ת













ֹ֨ו


ת

ָ֑ה




ִ֖ן
ַיָּֽ






ָי

ָ֣ה


ָת


ָ֑יִן


ָ֖ה

ְת







ִ֖ין
ֵֽי־



תָ֛













ְתָ֑














ְתָ





ַיָּ֣


ין֙


תָ֖






ין


ַ֧ת




ִין֙



ָ֥ה
ִ֖ין









ת








ַתָ֗
ְתָ










ִין֙




ַיָּ֖






ִ֥ין


ֹ֥ו

ִֽין



ַיָּ




ַיָּ֣





















ת






י



ין






ַיָּ֔

י





















ת













ת



ָ֖ה












ַיָּ֔


ֹ֨ו


ָת



ין

ָ֔ה


ה






ֹ֖ו













ה֙

ֵי֙

















ֹ֔ו
ָת

ָת



ֵ֣י
















ֹ֔ו
ָת

ָת





ֵ֞י









ַתָ֗

ָן֙




ן֙


ְתָּ֔













ה








ֵ֤י

יִן

ָת



ן





ה֙

ַיָּ֔
ָיֵ

יָּ֑





ֵ֣י






















תָ֖


ין

ֵ֣י



ין






ה









יִן


ֹ֖ו
ין
ְתָ֕


ֵ֤י


ֹ֔ו


ְיָ֖


ְתָ֜




ִ֣ין





ָ֖י





ת


ִ֣ין
ִין֮



ֵ֣י





ָ֥ה

ַת־
ִ֖ין







ִ֣ין
ִ֗ין
ָאִין֙
ין








ָ֡ה





ִין֩

ת
ָ֜ן

א
ִ֗ין
































ֵ֤י
תָ













ִ֖ין






ָ֥ה
ָ֖ה






ַיָּ
ַיָּ֔







ת


ין

ְתָ֖

ה






ִ֛ין



ִ֣ין

א









ת











תָ֖









ָת



ְיָת















תָ֤

תָ










תָ




ְמַיָּ֗
ַיָּ

ַיָּ֔

ין

ין

ֹ֑ו


א





א֙

א



א֙





א











ה



ת






ֵי֩





ְתָ֣



ַיָּ



ִין֙




ַיָּ֖










ת

























ַיָּ֣



ַיָּ֨







ַי
ָת

ָת

יִן



ֵ֣י










יִן


ין


ין





ְת




ָת






ֹ֔ו

















ִֽין


ְתָ֑



ת





ְיָ֖





ת





























תָֽ






ָיָ




תָ֑


ִ֖ין
ִ֥ין

ְתֵּֽין






תָ֔

ַיָּ֖







תָֽ



ִ֣ין
ָ֔א






ַיָּ֣

ין













ַיָּ֖

ַיָּ֑





ָא֙





וּת


תָֽ

ַיָּ֜

ַיָּ֗

יִן
ָ֛ה

ה




תָ֑


ָ֨ה

ה

ין

ה










ה




ַיָּ֤

ין







ָ֑א







ַיָּ֤

ַיָּ






ין




ִ֥ין



ֵ֣י
תָ֗
ַיָּ֤

ַיָּ
ַיָּ֣

ַוָתָ֔

ה




ה












ִ֣ין
ִ֗ין






ָוָתָֽ










ה






























ִ֨ין
ן


ת



ִין֩
ָ֨ה





ֹ֗ו

א

א֙









ַ֖ת


ַיָּ֤






א








ין




















ִ֣ין
ִ֗ין






ָותָ֑




ָ֧א
ְתָ֛












ין֮






ֵ֨י
תָ֜













ִ֤ין
ָה֙


א
ת




ְתָ֣










וּת


ֵ֣י




וּת


ַיָּ֣





ין




















ה













ָוָתָ֑


















ָ֔ה









ְת


ָת֙
ֹ֔ו















ָ֖ן


ֹ֑ו

ְתּ












ה



ָוָתָ֖
































וּת

ָוָתָֽ







ִ֥ין







ָוָתָ֖







ֹ֨ו







ָ֖ה













ה






















ַיָּ֤



ֹ֨ו





ָוָתָ


ֵי

ֵי




ת





ָ֣וָתָ֔


ֵי








ְמַיָּ֞
ַיָּ֧

ַיָּ֛

ין













ת

ין

ין












ִ֔ין

ת












ִ֣ין

ִ֔ין

ַיָּ֖









ָוָתָֽ





ת



ת



ַ֣ת
ָ֗ה








ֵ֥י








ִ֖ין














ֵ֣י
ַיָּ֔
ן





ָן֙
ָ֔ן
ן


ן



ְתָ֣



ִ֥ין








ַ֜י






ַ֨יִן֙










ָה֩

ָ֜ה
ה









ִ֛ין






ין
















ִ֥ין






ָ֤ה
ִין֙

ְתָ֔









ֵ֣י



ָ֣ה
ָה
ה֩



ָ֜א
ָא

ַ֨יִן



ָ֔ן
ה

ה




ה


ה


ָתָ



ַ֥יִן





ַיָּ֗




ָה֙

ֵי



ַיָּ
ָתָ֔





ִ֜ין

ֵ֤י







ָֽן




ָוָן֙



ִ֖ין












ִ֣ין


ֹ֖ו









ֹ֔ו

ַיִם



ָן
ֹ֣ו




ִ֥ין







ַיָּ֣
ָתָ֔


ה





ְתָ






ַ֥ת



ָתָ֔



ָ֧ה

ִ֛ין









ֵ֣י




ֵ֣י
ַיָּ֔








ַיָּ


ֹ֖ו











ְמַיָּ֗
ַיָּ֛

ַיָּ֖









ת











ֵ֥י






יָּ֔












ַיָּ֖


ָתָ֣
ָתָ֔



ָ֥ה
ִ֖ין





תָ֔
ֵ֖י
ִ֑ין


תָ





ַיָּֽ



א

ְתָ
ְתָ֔


ה


ה
ָה







ה
ה



ַ֥י
ה


ַיָּ֤

















ִ֣ין




ָ֔ן




ָת





ה


ִ֑ין

ה





ַיָּ֔




ֵ֖י
ִ֑ין




תָ֖

ִֽין


ְתָ
ְתָ֔









ָתָ֑









ַיָּ֣


ת
ָ֥ה
ִ֖ין




ֵי




ָיֵ֔

ָ֥ה
ִ֖ין


ִ֗ין






ֵ֥י
ִ֖ין




ה֙
ִ֣ין









ִ֖ין










ה


ה



תָ֨



תָ֗

ָת֙


ַיָּ֔



ֵ֣י
ִ֑ין
ת
ת



ַיָּ֔








ְתָ֑










ְתָ֖




ַ֣ת


ת








ֵ֛י





ָֽה








ת





ָ֔ה




ָ֑ה






















ֵ֥י




ָ֑יִם


ַ֣יִם
ֹ֗ות


ַת֙
ָ֣ה


ת


ָ֔ה
ה


ָֽה












ֹות֙



ָ֔י



















ִים֙





ֵ֣י













ת

ָֽי







ַ֔יִם




ֵ֣י






ַ֥ת


















תֵּ֣י
ָ֔י










ָ֑י

















ִ֖ים










ָ֔ה


ת

ֶ֔י


ֹ֥ות

ָֽיִם



ַ֣ת



ַ֖ת

ָ֑ה



















ָ֑יִם









ִ֖ים



























ֶת֙





























ת











ַ֖יִם


ֹ֑ות






ת







ָ֔ה








































































ת












ָ֑יִם
ֵ֖י














ָה֙


ָ֔י







ת



ֶ֑י

ֹ֛ות









ת֙
ת



ים



ִ֖ים


ֹֽות








ות







ִ֖ים


ִֽים





ָה֙








ָ֖ה

ִ֑ים



ִים֙















ֶ֣ת








ִ֥ים
ִֽים






ִ֔ים





ֶת











ַ֣ת
ַ֗ת










ת
ִֽים

ַ֤ת
ַת֙







ִ֑ים


ִ֗ים









ות

ֹ֥ות

ִ֥ים
ָֽה







ִ֔ים


ָ֖ה

ִ֑ים































י


י
ֹתָֽי









ֹת


ֶֽי




ֶ֣י

ִ֔ים





ֵ֥י
ֵ֖י

ֹתֵ֑י









ָ֔ה


ֶת

ִ֖ים










י






ִ֣ים


ִ֗ים



ֹות֙










ֶת

ִ֔ים

ֵ֥י

ֵ֖י


ֹתֵ֑י





ֵ֔י

ִ֖ים


ֹ֑ות









ֵ֑י

ת

ֹתָי



ֵ֔י


ָ֥י

ִֽים





ָת











ָ֣ה


ָ֗ה

ה֙

ַת֙



ִ֔ים












י





ָ֣ה
ָ֑ה






ַ֔יִם









ַ֣ת




ָ֥ה








ֵ֣י׀

ֵ֗י








ִתּ





ָ֔ה






ֵ֗י


ָי










ֵ֗י









ָ֔ה














ֹת




ָ֣ת







ֵ֨י


ֹ֣ות
ֹתֵ֔י




ָ֖ה


ֹתֵֽי



ֵ֗י

ַ֤ת



ָ֔י


ֶ֔י












ֶ֗י


תֵ֔י










ֹתֵ֗י

ים
ֵ֨י

ֶ֔י


ֶ֥י

ִֽים




























ת

ת




ָת

ֵי֙












ָ֑ה











ָה֙







ַת־













ָֽה

ַ֨ת
ֶ֜י








ֹ֖ות











ִ֨ים
ִ֜ים








א





ֹות








ִ֑ים










ִֽים











ות




ִ֖ים
ָ֑ה

ִ֞ים
ִ֣ים

ַ֗יִם










ִֽים

ֵ֤י

ִים֙
ִ֣ים

ַ֔יִם
























ָ֔ה
ת
ות





ִ֖ים









ָ֗ה



ִים֙



ָה֙

ה




ַ֣ת














ֶ֤ת











ָה






ִ֖ים






ָ֥ה
ִ֖ים
ִֽים

ֹ֞ות















ת
ֶת
ִ֖ים
ִֽים



ִ֥ים

ָ֖ה



























ִ֑ים

ָ֥י
ים




ָת



ָ֞י




ָי

ֵי


ֹתָי

ֹתָ֔י


ֶת



ָ֖י











ָ֔ה


ִים֙







ָ֑ה

ָ֤ה
ָה֙















ָ֤ה

ָה֙





















ָ֑י





ָ֔י



















ֹ֥ות






ֹות



ִ֜ים











































ות

ֵ֥י
ֶ֖י

ֶ֑י




ֶֽי


ת




ִ֣ים








ִ֥ים

ִ֖ים








ֵ֥י











ת

ִ֑ים





ִֽים






ִ֖ים










ת֙
ֵ֣י



ָת















ָה֙



























ָ֖ה


















ֹ֛ות















































ֶ֑ת














ַ֣ת
ַ֔ת













ֶ֖ת




ָ֨ה
ִ֜ים
ים












ָת






ת

















ת




ֹ֣ות

ָ֑יִם



ת








ת


ִ֖ים











ָ֑י







ְתּ



ִים֙


ַ֣ת









ות
ִ֑ים















י







ִֽים




ֶ֖י




















ֵי

ֵי

ֵ֨י
ָת










ִ֣ים








ת֙






ָת






ִ֣ים
ִ֔ים














































ֹ֖ות



















ִ֤ים
ִים֙












ִ֣ים


ִ֥ים






ֵ֣י׀
ֵ֣י














ָ֔ה



ֹ֑ות

ֹ֤ות






ָ֔י
















ָ֑י







ָ֥ה




ָי





ת

ִ֥ים




ַ֤ת

ִים֙













ָ֛י

ִ֖ים


ִ֑ים



ָת


ָת




ָ֔י

ֵ֖י















ת


ִ֤ים
ִים֙




ַ֖יִם



ָֽה










ת



ָ֔ה


ת

ֹֽות

ֹ֥ות





ָ֖י








וּת


ָ֑ה








ָ֞ה


ֵ֣י
ָה֮






ֹתָי

ֹ֣ות
ֹתָ֔י
ָ֧ה








ִ֛ים

ֹתָ֖י






















ָ֔ה













ֹֽות

י







ִ֥ים
ִֽים

ֵי

ִים֙

















































ָ֖ה



ָֽה



ִ֤ים
ִים֙
















י



ִ֖ים


















י



ֹ֑ות


י
ָ֖י




י




ִ֑ים






ָ֛ה




ָ֖ה
ִֽים









ִ֖ים

ֹֽות



ים


































ִ֔ים

ות






ה



ֵ֤י
ֹתָי




ַ֥ת
ִ֛ים













ִ֔ים









ֹתָ֗י









ָ֖ה


ֹֽות



ֵ֤י
ִים֙











ִ֔ים

ָ֖ה






















ִ֔ים


ֹ֖ות
ֹ֑ות



ֹ֖ות











ֹ֖ות










ת
ֵ֥י





ֹ֑ות






ָֽה



ֵי֙








ֹ֣ות


ִ֥ים

ִ֖ים

ָֽי

ֹ֣ות









ָ֣א
ָ֔ה





ִֽים


ֶ֣י


ִ֖ים



























ֵ֣י




ָ֔ה




ות






















ִ֕ים

ֵ֥י
ַת־




ֵ֣י




ֹ֖ות





ים






י֙

ִ֔ים


ִ֖ים









ִ֛ים








ִ֖ים



ַת






ַ֥יִם
ִ֖ים
ים



ַ֣ת






ַ֥ת









ִ֔ים




ֵ֣י






ֹֽות







ִ֗ים




ֵ֣י









ַ֔יִם









ִ֜ים




ות

















ת






ים

ים

ִ֖ים








ִ֔ים


ִ֔ים




ִ֑ים


ים









ת


ִ֕ים

תַ֥יִם

ִֽים
ֵ֥י





ִ֕ים


ֹ֖ות
ִ֥ים

ָֽה















ִֽין


ַ֣ת
ַ֗ת





ות

















ת












ֹ֣ות





ֵ֣י

ָ֑יִם





ות־













ָי













ֵ֣י



ִ֖ים










ֹות֮





ֵ֣י











ָ֑ה


ָ֔ה



ִ֖ים





ֵ֣י

ֹ֗ות






ִ֖ים


ִ֑ם




ִים֙



ות

ות








ֹֽתֵי


ֵי

ֵי־










ָ֖ה



ֹ֑ות











ֵ֣י











ָֽי





















ֵ֨י

ִ֗ים
ֵי־


ִ֖ים
ָ֥ה

ִֽים
ֵ֤י

ִ֔ים
ֵי

ִ֔ים

ֹ֖ות

ָ֑ה
ִ֥ים
ִ֖ים


ִים֙







ֶת
ִ֖ים


ֹ֑ות





ות

ָ֔ה






ֵ֣י

ָ֗ה

ים֙



ָ֔ה































ֵ֖י


ֵ֣י

ַ֕יִם
ָ֖ה
ִ֥ים

ָֽיִם
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם
ֵ֣י


ֹ֖ות
ָ֥ה

ִֽים
ֵֽי־


ֵ֥י


ַ֕יִם

ֹ֖ות

ֵ֥ים

ֵ֣י


תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות

ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות

ִֽים
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


תַ֖יִם
ִ֥ים

ָֽיִם
ֵי֙


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵֽי־



ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ָ֖ה

ֵ֥ים

ֵ֣י

תַ֖יִם
ִ֥ים

ָֽה
ֵ֥י

ִ֥ים

ָֽה
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה
ֵ֥י

ִ֥ים

ָֽה
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה
ֵ֥י

ִ֥ים

ָֽיִם
ֵ֨י





ֹ֖ות

ִ֥ים

ָֽה
ֵ֤י





ֹ֖ות
ִ֥ים


ֵ֣י

ָ֖ה
ִ֥ים

ָֽיִם
ֵ֤י




תַ֖יִם
ִ֥ים

ָֽה
ֵ֥י

ִ֥ים

ָֽיִם
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה
ֵי֙



תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות

ִֽים
ֵי־





ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ֶת
ִ֔ים


ֹ֖ות

ִֽים

ִ֑ים
ֵ֤י





ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ִ֥ים

ָֽיִם
ֵ֣י


תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י



ָ֥ה


ִ֑ם
ֵי־




ֵ֥י

ִ֥ים

ָֽה

ים
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה
ֵ֣י

ִ֗ים
ֵי־

ֵֽי־

ֵי־

ֵי־

ֵ֥י

ֵ֣י



ָ֖ה
ִ֥ים

ָֽה

ִ֑ים
ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־
ִים
ֵ֥י
ִים
ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵי־

ֵ֥י

ֵ֥י

ֵ֖י
ֵ֣י

ֵי־

ֵי־

ֶת
ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵ֧י

ֵֽי־

ֵ֛י

ֵ֥י



ִ֔ים

ֵ֖י
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם



ים֙












ֹות






ֵי־

ֵי־

ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם


ֵי֙

ִ֔ים
ֵ֥י

ֵ֣י


ֵ֣י




ֹ֞ות



ָ֔ה








ים







ָֽה











ִ֑ים




ִ֥ים


ִֽים







ַ֖יִם

ֹ֥ות
ִֽים



ֵי

ֹֽתֵי

ַ֣ת
ִ֔ים

ֹ֖ות
ִ֣ים

ָ֑ה


ים

ות
תָֽיִם
ֵי

ֹ֖ות
ִ֣ים

ָ֑ה
ֵי
תַ֖יִם
ִ֥ים

ָֽה
ֵי

ֹ֖ות
ִ֣ים

ָ֑ה
ִ֕ים
ֶת
ִ֔ים

ֹ֖ות

ִֽים


ֵי֙

ֹ֔ות












ִ֔ים










ָה֒

ִים֙

ות




ִ֖ים
ֶת
ִ֑ים

ֹ֥ת
ִ֖ים
ָֽה



ִ֣ים


ִם






ים


ִ֛ים


ִ֖ים

ֵי




ֵי







ֵ֥י



ִ֑ים















ָ֣י

ִ֗ים





ָ֔י




ֵ֣י


ות

ֹ֔ות




ַ֖ת



ִֽים





ֹתָ֔י


ָ֣ה


ֵ֖י

ֹ֑ות



ֹות֙


ֹ֖ות












ֹ֖ות




ַ֨ת












ֵי

ַ֤ת




ִ֔ים



ֵ֥י


ים




ָ֖ה












ות
ֹ֖ות












ים



ִ֑ים








ִים֙



ִ֔ים


ֵ֨י
ִ֤ים















ָ֣ה

ת





ִים֙

















ֵי

ִ֣ים


ִ֗ם



ים֙








ִ֗ם


ִ֤ים
ָה֙





ֶת





ָ֣י

ָי


ָ֤י
ֵֽי־








ָ֖ה



ִ֑ים
ֵי֙

ֵי

ֵי

ִֽם



ים






ִ֨ים
ים


ֹ֗ות


ִ֤ם
ֵֽי־



ַ֔יִם





ֵ֖י









ת















ָה֙
ָ֤ה









ִ֡ים


ִ֣ים


ִם֩

ֵ֨י

ֹ֜ות

ִ֗ים













ֵי
ים




ִ֛ים

ָ֥ה

ָ֖ה







ים֙

ַ֣ת

ָ֔ה








ים֙
ָ֣ה
ָ֔ה










ֵ֥י




ֵ֤י

ָה֙
ים



ֵ֥י







ֵ֣י

ֹ֗ות









ֵי



ים

ֵי֙















ֵ֤י

ֹות֙







ות


ֵ֑י






ֵ֣י














ים
ֵ֣י



ים


ות

ים

ים


ָת

ֵ֗י





ת





ת֙


ַ֖ת
ת

ָ֔ה

י





ֵ֣י







ָוֹת









ת


ת







ָ֥ה
ָ֖ה















ָוָת
ָיֵ

ָיֵ֞
ָיֵ֣
ָיֵ֗
ָי
ָיֵ
ָיֵ֔

ָיֵֽ


ַיָּ֗










ָ֖ה










ְתָּ֔






ָ֛י










ָיֵ֗








ְתָ֨
ְתָּ֤

ְתָּ
יִן

ַי


ַיָּ֖








ְתָ֥



ַיָּ֖

ָֽה־







ִ֖ים










ַ֣ת





א











ַיָּ֜

ָהָת




ַיָּ



ְתָ֨

ָ֣א
ָ֗א

ת
ִין֙

ָ֔ן


ין



ָ֖ת



ְתָ֥


ין





ְתָ֥



ַיָּ֖























ָוָ֣ת

ין

























ְתָ֣


ָת֙


ִ֖ין
ה







ִ֣ין
ִ֗ין




ִ֔ין





ָ֥ה









א
ַיָּ֣


ְתָ֥








ִ֥ין











ת
ִֽין















ָוָת






ָיֵ֔










ַ֣ת







א

ַ֣ת
ְתֵּ֔ין

ת











ַיָּ

ָיֵ֔
























א







ַיָּ


ין






ַ֧ת





ָוָת


ין








א




ה






ָהָ֣ת
ַיָּ֔



יִן





ֵ֣י
ָיֵ֔
















ְתָּ



ַ֣ת





ָ֣וָת
ָיֵ֔





























ְתָּ






א֙






ַיָּ֑

ְתָּ


א







ַיָּ֣











ה




ה


ָהָת



וּת



ַיָּ֖


ֵי








ֹו


ַיָּ֜



יִן





ַ֤ת

ִ֣ין
ָ֔ן












ָהֳת


ַיָּ֔







ָיָ











ַ֣ת
ָ֔ה













א


ַיָּ֣




































ָ֖ה





ַיָּ֔




















ַיָּ֛












א












ַיָּ֜















א






ת















ַיָּ֗

ַיָּ֛
ין








ְתָ֛



ְתָּ֖
ָ֣ה
ָ֑ה







ַ֨ת
ָ֜ה















ין
ִ֔ין

ֹ֖ו
ין

ִ֣ין
ִ֔ין

ִ֥ין
ִֽין
ִ֞ין



ָ֔א






ְתָ֔






ֵ֣י



































ַ֨ת




ָוָ֣ת
ָיֵ֔




ִ֥ין





ַ֖ת



ַ֤ת
ָיֵ


ֵ֣י
ָיֵ֔















ֵ֤י
ָיֵ


א





ֵ֣י


ַת֙



ְתָ֛

א

ַיָּ֥




א


ָ֡ן

ֵ֣י
ִ֣ין

ִ֣ין

ִ֣ין׀

ָ֣ן׀


ַיָּ֟
ִ֞ין






ַיָּ֤














ין
ִ֖ין


ַיָּ֑

יִן

ֵ֥י


ֹֽו








































ה

ה














ַ֧ת




ָוָת










ֵ֤י
ָיֵ
יִן

ין

ַת֙






























ָ֖ה





ַת־


ת




ֵֽי־

ַיָּ֨

ָיֵ֜


ֵי־
תָ֗
ַ֛ת




ָֽה



ַת֮



ִ֣ין

ִ֣ין
תַ֔יִן
ִ֖ין



ֵ֨י
ִ֜ין





ֵֽי־



ֵ֥י



ַיָּ֜

ָת

ָיֵ

ָ֣ת

ַ֥ת










ֵי־

ָ֖ה




ָ֥ה









ִ֧ים


ִ֛ם



ִ֑ים






ֵ֣י

ָ֔ה


ֵי

ִ֖ים




ֵֽי־


ים֙


ָ֔ה





ַ֥ת








ֵ֥י




ֹ֛ות
ַ֥ת
ִ֖ים

ָ֑ה











ֵי

ֶת


ִ֖ים
ֵ֥י




ִ֣ים



ת


















































ַ֣ת




ֵ֣י









ָי


ָת



ֵֽי־




ִ֨ים


ִ֜ם


ים


ִ֛ים


ִ֖ים



ַת־














ַ֥ת

ת














ָ֖ה















ָ֖י

ָ֥ה








ַ֥ת



ת

























ֵ֧י
ֹת־


ָ֖י




ַיָּ֑







ַיָּ֛










ת




ֹ֣ו

ָיֵ֗














ַ֤ת



א













ה






ו

















ַ֣ת


וּת


ַיָּ
ין















ִ֤ין׀
ִין֙
ִ֔ין

ָת

ֵי

















ַי









ת



ַיָּ

ין











ת֙










ֵ֥י










ַיָּ֔














ַיָּ֔




ִ֣ין



ִין֙
ִ֣ין




ִ֣ין



ִ֥ין












ַיָּ֔





ַיָּ֑






ת


ֹֽו


ין


ַיָּ֣

ָיֵ
ַיָּ֤
ַיָּ
ַיָּ֔

י



ָ֤ה






א





ַ֨ת





ין

ִ֗ין


ין









י
ֵ֣י





























וּ



ִ֖ין


ִֽין


ֵ֣י
ֹותֵ֑י





















ֵ֤י



י



ֵ֥י



ִ֑ים












ִ֖ים

ות



ֵ֥י
ֹתֵי



ים


ת






ֵ֤י



ֵ֥י



ֵ֥י



ֵ֣י


ֵ֥י






ִ֖ים
ָ֥ה

ִֽים

ֵי֙






תַ֥יִם

ִֽים

ֵ֥י






ֹ֖ות

ִֽים


ֵ֣י






ִ֥ים

ִֽים


ֵ֣י






ִ֥ים

ִֽים


ֵ֣י






ִ֥ים

ִֽים

ֵ֣י






תַ֛יִם

ָ֥ה


ִֽים


ֵ֥י





ָ֥ה

ִ֖ים

ִֽים


ֵ֣י






ִ֥ים

ָ֖ה

ִֽים


ֵ֣י







ָ֥ה

ָ֖ה

ִֽים


ֵ֣י

ִים֒


ֹות






ִ֥ים

ִֽים


ֵ֥י






ִ֥ים

ִֽים












ִ֣ים
ָ֑ה








ִ֔ים


ֵ֥י






























ִ֑ים






ים















ִ֜ים






ִים







ים


ֵֽי





ֵ֨י

ָ֤ה




ֵ֣י








ָ֥י

ָ֖י
ָ֥ה








ֵ֣י

ָ֥י

ֵי
ִֽים



ִ֗ים





ִים֙

ַ֣ת

ִ֔ם
ִ֖ים
תַ֣יִם

ִ֑ים



ֹֽות









ות

ֵ֣י
ֵ֑י




ָ֔ה

















ִ֔ים















ֵ֤י


י

ָ֔ה






י





ֵ֖י








ֵ֥י

ִ֖ים
ֵ֣ים







ֵי
ָֽה













ִ֑ים
ַ֣ת

ֵ֗י





י

ָ֔י




ים





ִים֙

ֹ֣ות

ִ֔ים

ֵי־

ָ֖ה

ִ֑ים

ָ֥ה


ֵ֤י

ִ֔ים

ִ֖ים


ֵ֨י
ֶת

ָה֙
ַ֔יִם
ֹ֖ת












ִ֖ים







ָ֔ה


ֵ֥י
ֹתֵי






ֵי֩
ֵ֨י

ִ֧ים


ִ֛ם

ֵֽי־

ֹ֥ות





ֹ֖ות





ִ֣ים


ִ֔ם








ִ֑ים






ֵֽי






ֵ֤ים







ת



ֵ֨י


















ִ֥ים
ָֽה














ִ֜ים


ֵ֗י






















ִֽם


















ים



ֵֽי־

ָ֜ה

ֹ֣ות׀

ֵ֣י

ִ֨ים
ֵים־




ִ֣ים׀
ִ֣ים

ָ֗ה
ִים֙
ִ֣ים

ָ֔ה
ֵ֥י
ת
ֵ֣ים



ָ֥ה





ֵ֣י



ֵי֙



ַוֹ֖ות












ִֽים


ות




ִים֙









ִ֣ים


ִ֔ם

ֵ֖י

ֹ֑ות

ֹֽתֵי





















ֹֽתֵי



ֵי






ֵ֖י

ֹ֑ות



ִ֣ים


ִ֗ים






ָֽה





























ֵ֣י
ֵֽי־




ָ֑ה






ַ֥ת




ַ֣ת




ת




























ֹתֵ֤י





ָת




ָֽיִם

ֵ֣י
ֹתֵ֗י


ָ֣ה
ָ֔ה







ֹתֵ֡י


ֵ֨י
ֵ֜י


ֵ֣י

ֹ֗ות









ָ֛ה


ֶת
ִ֖ים











ָ֜ה



ֵ֗י



ָ֔ה


ת־







ֵ֨י
ֵ֔י


תּ
ָ֥ה


ֻת

ִ֣ים



ֻת


ֵ֑י





ֵי֩
ֵ֨י


ת־

ָ֗ה




ֵ֨י




ֹתָ֔י


ת־











ֵ֖י
ֵי־



ֹתֶֽי




ֶ֣י

ִים֮






ים֙

תּ

ָה֙


ַ֖ת
ֵ֣י

ֹ֑ות

ֹֽתֵי







ָת


ֹותֵי



ֵי

ֹֽתֵי



ֵי





ָת













ֵי



ֵי֙





ֵ֨י

ִ֔ים


ָת

ָ֑ה


ֵ֗י








ָ֖ה






ֹתֶ֔י




ֵ֥י

ֹ֖ות










ת

ָֽה

ֵ֤י





ָ֖ה







ֶ֨י

ָת





ֶ֖י








ת




ֵ֖י


ִ֑ים







ִ֤ים

ִים֙

ִ֔ים












ֵ֤י








ֵ֔י


ִ֥ים
ֹ֖ות

ֵ֣י















ֵי



ִ֜ים





ַ֣ת



ִ֖ים

ַ֣ת
ֵ֑י



ָ֖ה


















ֵי֩

ִ֨ים

ִ֜ם




ות












ֵי֙


ִ֔ים



ַ֖ת










ַ֣יִם







ָֽה









ֵ֣י

ָ֔ה









ֶת

ִ֗ים

ַ֤ת

ִים֙


ִ֔ים









ָֽה



ֵֽי־





ֶת

ִ֗ים





ִ֣ים












ִ֔ים
ים






ִֽים












ִ֣ים
ֹ֑ות



ַ֥ת




ָ֛ה


ֵֽי־
ֹתֵי






ֵ֣י





ִ֖ים

ֹֽות














ות







ִ֔ים










ָ֗ה







ַ֔יִם











ֵי









ֵ֗י


ִ֤ים
ֹות֙


ִ֣ים
ים


ֵי־




י





ֵ֨י




























ֵ֣י

ָה֒





ִ֨ים
ֵ֧י

ֹ֛ות


ֹת



ֹ֑ות



















ִ֕ים


ִ֣ים
ֹ֑ות











ֵ֣י

ִ֔ים


ִ֣ים
ֹ֑ות

ֵי֙




ָ֔י












ֵי

ִ֥ים



ָת


ֵ֣י






ֵ֖י












ֵ֖י











ִ֑ם














ים




ִ֔ים









ֵ֣י
















ֵ֖י













ֵ֖י












ֵ֖י







ֵ֖י












ֵ֛י













ֵ֖י










ֵ֖י









ֵ֣י





































ֵ֖י












ִ֣ים
ֹ֑ות



ִ֔ים


ִֽים
ֵ֥י








ַ֣ת
ִ֔ים






ָֽה








ִ֖ים






ִ֧ים

ָ֛ה












ים








ָ֔ה

ָ֥ה
ָ֖ה


ָ֑ה

ַ֤ת

ת

ֶ֖י










ִ֣ים







ִ֑ים






ֵ֖י
ֵ֥י

ָֽיִם




ֵ֣י

ַ֔יִם













י


י
ֹתָֽי



ֶת

ֶ֪י
ות



ַ֣ת





ֶ֤י






ֵ֥י

ֶ֑י



ות
ֵֽי־


















ֹ֗ת



ִים֙



ִ֔ים
























ִֽים





ֹת









ַ֨יִם֙

















ֶ֖י












ָֽה





ֶת

ַ֨ת



ַ֣ת
ֶ֗י

ִים֙

ה












ִ֔ים

ֵ֖י
















ַ֥ת
ִ֛ים






ָ֑י















ָֽי






ֶ֣י
ִ֗ים
































ֹ֤ות
ֹת
ָ֔ה

ֶ֖י

















ֵ֖י

ָֽיִם















ֶ֑י






ֹ֥ות
ֹת










ת











ֵֽי־


















ֹות֙



ַוֹ֖ות











ֶת












ִ֡ים

ֹות

ֵ֨י

ָ֤ה






ַ֣ת


















ָ֥ה




ַוֹות֙







ֹ֣ות







ֵי


ִֽים














ָ֣ה
ָ֑ה





ָ֖ה

ֵ֥י








ִ֥ים
ָֽה





ִ֣ים׀













ות



ָה֙





ָ֔ה













ֵי֙










ֹ֤ת



ים

ֶ֖י












ַ֖ת







ָ֖ה















ָ֑ה












ִ֗ים











ִ֨ים



ִ֜ים



ִ֣ים



ִ֗ים





ָ֔ה








ים֙

ָה֙





ָ֔ה

ֶ֖י








ַ֣ת





ָֽה








ָ֣ה



ֵ֥י












ֵי


ָֽה






























ים





ים







ֵ֣י

ַ֔יִם





ָ֖י








ָ֛ה












ָ֣י

ִ֗ים










ֹתָ֑י













ֵ֣י












ִ֔ים

ֵ֣י






ֹתָ֔י
ָ֖י

ָֽי































ִ֑ים

ֵי




ַ֖ת
ֵי




ָ֜ה












ֹתָ֔י

ָ֖י

ָֽי











ֵ֥י






ַ֖ת









ים







ִ֑ים





ָ֥ה

ָֽה




























ָ֣ה
ת












ִֽים














ֹותָֽי







י





ֹתָ֔י
ָ֖י

ָ֑י


ָה֙


ָ֔ה




















ֹתָ֔י
ָ֖י

ָֽי



















ֹתָ֔י
ָ֖י

ָ֑י


ַ֞ת
ַ֤ת









ֹ֔ות

ות



ָ֤י










ֵ֣י




ָה֙

ה




ִֽים
ָ֛י


ִ֖ם













ָי

ֵי

















ָ֣ה
ת


ת




ָ֨י





ָ֣ה
ת











ָ֣י







ָ֣ה
ת






ת



ָ֛י


ִ֖ים
ֵ֥י


ָ֨י






ָ֣י








ָ֣י




ָ֣ה
ת









ָֽה






















ָ֑ה
ָ֖י





ִ֔ים

ים







ַ֨יִם֙








ָ֛י


ִ֖ים
ָ֣ה
ת










ַ֥ת






ִ֗ים


ִ֔ים




ָ֧י







ָ֤י








ֵי










ָ֣ה

ָ֣י





ָת
ֵי








ִ֖ים


ים






ַ֥ת

ָֽה


ַ֤ת

ָה֙






ים


ים








ים֙


ָ֔ה










ִֽים



ֵ֣י
ָ֗י







ִ֥ים

ִ֖ים
ים














ִ֛ים

ֹ֥ות




ות










ים





ַ֥ת
ֵי

ֵ֨י


ָ֔ה


ָת





ָ֖ה


ָֽה






ת


ֶ֣י







ים




ָ֔ה




ָ֖ה









ות










ִ֨ים


ִ֜ים


ִ֗ים


ָה֙

ֹ֣ות




ים


















ות

ָֽה



ֵ֑י








ֵי
















ות


ָֽה


ֵ֗י
















ָֽה






ִ֔ים

ים





ִ֔ים



ֹ֖ות






ֹ֧ות




ֵ֥י


ָ֖ה


ִיִּים






ֹ֔ות

ֹתֵי
ֵי

ֹתֵי








ִ֤ים



ִים֙








ֵי











ֵי
ֵי

ֹתֵי
ֵי

ֵי





י






ִ֖ים

ָת





ָ֔ה


ְתּ









ים


ָה֒


ים֙


ִ֣ים

ִ֔ים


ֹ֖ות


ִ֑ים


ִ֔ים
ֵ֖י




ים


ָ֛ה


ים



ים

ַ֤ת




ָ֔ה

ַ֖ת
ת




ים


ים

ָ֖י

ים











ִ֤ים



ִים֙






ָ֥ה


ָ֑ה


ים֙


ָ֔ה
ִ֖ים














ֵ֖י




ים


ָ֑ה


ים֙


ִ֔ים

ות



ת

ִֽים


























ָֽה








ֵ֤י






ים
ֵ֑י



ָֽיִם


ַ֥ת



ֵי
ָ֑ה

ֵי

ִֽים



ים
ֵ֥י

ֹתֵ֖י

ִ֑ים










ים
ֹתֵ֛י

ֵ֥י

ֵ֖י

ים









ים



ַ֣ת


ֹתֵ֖י

ֵֽי




ֵ֨י


ֵי
ֵ֑י



ים

ֵ֨י


ֹתֵ֜י

ִ֗ים



ֹתֵ֤י
ֹות֙






ֹתֵ֥י

ֵ֖י

ִֽים








ָת



ִ֥ים










ִ֣ים



ִ֔ים








ים



ָ֥ה
ָֽה






ֵ֨י

ִ֜ים

ים


ִם֙








ֵי

















ים



ַ֤ת
ֵ֨י


ַ֖ת

ִ֥ם
י






ים

















ֹתֵי
ֵי
ֵי

ֵי

ַ֨ת












ים


















ִ֔ים



ות













ִ֟ים

















































ות





ַ֣ת
ִ֗ים


ַ֨ת
ִ֤ים

תַּ֨יִם֙




ִ֖ים
תֵּ֣ים






ָה




ֹות֩

ִ֨ים
















ִ֣ים
ִ֔ים

ֵי










ֵ֖י
ַ֥ת
ִֽים



ֶת

ָ֤ה










ים



ָֽה


ִ֨ים


ִ֜ים
ָ֧ה

ִ֣ים



ים



ִ֥ם

ֹתֵ֖י













ות

ִים֙




ֶת
ִ֛ים










ָה֙





ָ֖ה









ָ֑ה

























י




ָ֔ה











ֹ֖ות




ִֽים
















ַ֣ת



ים

ות

ָֽה



ִים֙


ָ֤ה
ָה֙






ת



ָה֙















ִ֑ים


















ת



ֶת
ה






ִ֤ם







ִים֙
ים







ָ֑ה








ִ֖ים




ִ֡ים



















ִ֣ים

















ִ֣ים












ים




ֵי


ָ֖ה


























ִ֜ים






ֹ֣ות



ים




ים

























ִ֖ים



ָה֙

































ָ֣י






ָה֙




ִ֔ים


ים




ָ֔ה

ִ֥ים

ָ֖ה



ִ֥ים

ַ֖יִם







י




ִם֙

ֹתֵ֔י




ֵי





ֵ֔י


ָ֥ה





ִ֣ים


ים
ֵ֤י

ֹ֣תֵי
ות






ות


ִ֣ים


ֵ֤י
ָה֙













ַת־




ֹתָ֗י

ים֙





ים

ֹ֛ות










ָ֔ה



ֹ֑ות



ִ֥ים


ים


ִֽם










ָ֖ה






ֶ֔ת




ִ֖ים

ִֽים





ֵ֤י








ים


ֹ֖ות




ֹות֙
י











ַ֤ת
ַ֨יִם֙

ָ֔ה








ִ֖ים
יִֽם









ִ֧ים



ִ֛ים












ים


ָ֔ה





ֵ֣י

ָ֗ה

ים֙



ָ֔ה
















ים









ֶת




ֵ֖י


ֵ֣י

ַ֕יִם
ָ֖ה

ִ֥ים

ָֽיִם
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם
ֵֽי־


ֵ֥י



ַ֕יִם


ֹ֖ות
ָ֥ה

ֵ֣י


תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות

ִֽים
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ַ֕יִם

ֹ֖ות
ִ֥ים

ָֽיִם
ֵי֙


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵֽי־



ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י

ָ֖ה
ֵ֥ים

ֵ֥י

ִ֥ים

ָֽה
ֵ֤י



ָ֖ה
ִ֥ים

ָֽה
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה
ֵ֥י

ִ֥ים

ָֽיִם
ֵ֨י





ֹ֖ות
ִ֥ים

ָֽה
ֵ֤י





ֹ֖ות
ִ֥ים


ֵ֣י

ָ֖ה

ִ֥ים

ָֽיִם
ֵ֤י




ָ֖ה
ִ֥ים

ָֽה
ֵ֥י


ִ֥ים

ָֽיִם
ֵי֙



תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ֹ֖ות

ִֽים
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽה
ֵי־





ֹ֖ות

ִ֥ים


ֵ֣י

ֶת
ִ֔ים

ֹ֖ות

ִֽים

ִ֑ים
ֵ֤י





ֹ֖ות
ִ֥ים

ָֽה
ֵ֣י


ִ֥ים

ָֽיִם
ֵ֣י


תַ֖יִם
ִ֥ים

ָֽה
ֵ֣י


ָ֥ה


ִ֑ם
ֵֽי־




ֵ֥י


ִ֥ים

ָֽה

ים
ֵ֣י

ָ֖ה
ִ֥ים

ָֽה

ִ֗ים
ֵֽי־

ֵֽי־

ֵֽי־

ֵֽי־

ֵ֥י

ֵ֣י

ָ֖ה
ִ֥ים

ָֽה

ִ֑ים
ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵי־

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵי־

ֵי־
ִ֖ים
ֵ֥י
ִים
ֵי־

ֵֽי־

ֵ֥י

ֵי־

ֵֽי־

ֵ֥י

ֵי־

ֵי־

ֵי־

ֵ֥י

ֵ֥י

ֵ֖י
ֵ֣י

ֵי־

ֵי־
ֶת
ֵ֥י

ֵי־

ֵי־

ֵ֥י

ֵ֧י

ֵֽי־

ֵ֛י

ֵ֥י



ִ֔ים

ֵ֖י
ֵ֣י


ֹ֖ות
ִ֥ים

ָֽיִם



ים֙













ֹות






ֵי־

ֵֽי־

ֵ֣י


ֹ֖ות

ִ֥ים

ָֽיִם



ִ֔ים
ֵ֥י

ֵ֣י


ֵ֣י




ֹ֞ות



ָ֔ה








ים







ָֽה











ִ֑ים





ִ֥ים

ִֽים







ַ֖יִם

ֹ֥ות

ִֽים



ֵי

ֹֽתֵי

ַ֣ת
ִ֔ים

ֹ֖ות
ִ֣ים

ָ֑ה


ים֙

ות
תַ֖יִם

ִ֥ים

ָֽה
ִ֕ים

ֹ֖ות
ִ֣ים

ָ֑ה
ִ֕ים
ֶת
ִ֔ים

ֹ֖ות

ִֽים

ָת֙
ֵ֣י

ֹ֔ות



ָ֑ה







ִ֥ים

ֹ֣ות
ִ֔ים
ֹות֙
ִ֔ים
ִ֖ים


ֹֽות


ֵ֣י

ֹ֗ות




ָ֔ה

ִ֖ים
תֵּ֣י
ֹ֑ות


ִ֖ים
ַ֥יִם

תָֽיִם



ת



ִים֙
תֵּ֣י



ִ֣ים
ָ֑יִם

ֹ֥ת
ִ֖ים
ִ֥ים

ָֽה



ִ֣ים


ִ֡ם


ִים֩


ים






ִ֛ים




ֵי







ֵ֥י


ֵי













ֵ֣י


ָ֑יִם










ַ֣ת













ָ֞ה

ֵ֤י






ָ֔ה

















ֵ֨י




ֵ֣י


ַ֗יִם




ת




ִ֥ים


ִ֖ים


ים

ֵ֥י






ָֽה

















































ֵ֣י























ִ֖ים











ֵי






ַ֥יִם



















ִ֔ם
ים





ָ֑ה











ַ֥ת

ִ֖ים























ִם֩

ים













ֵי






ים֙






ֵ֥י

ָֽה





ִ֜ים


ִ֗ים


ֹות֙









ֵ֑י




ַ֥ת





ִ֞ם
ים























ֹות֙



ֹ֔ות


ות
ָ֣ה
ָ֑ה




ִ֔ים










ֵ֨י

ֹ֜ות





ִים֙


ִ֔ם








ֵ֥י

ָֽה





ָ֑ה








ֵֽי־



ֹ֛ות
















ֵי










ֵי־


ֵי־



ֵ֤י


ֵ֣י
ִ֔ים

ֵ֖י



ת
ֹ֖ת












ֹ֜ות





ֹ֣תֵי


ֹ֖ות


ִ֑ים





ַ֔יִם











ים



ֹות֮




ֹות֒




ֵי֩




ֵ֣י








ָ֖ה
ָ֥ה





ַ֤ת

ִים֙
















ַ֣ת
ִ֔ים






ֶת






ִ֨ים

ָ֜ה






ֵֽי־





ִ֔ים

ָ֖ה







ֵ֣י






תֵי

ֹ֖ות
ֹתֵי








ַ֧ת

ֵי
ת



ת֙
ים

ים


ֵי





ִ֗ם
















ֵי



ִ֡ם













ֵי














ָ֖ה

ָֽה









ַיִם֩
ֵ֨י

ַ֜יִם










ִים֙












ַ֖יִם

ים




ִ֔ים








ִ֑ים










ֶי






ת


















ת





ֶ֔י







ֹתֵ֖י




ָת






ֹ֨ת

ִ֜ים





ָי
























ֵי








ָ֑ה


י


ֹ֛ת



ַ֥יִם
ִֽים





























ָ֑יִם



ִ֤ים
ִים֙

ֹ֣ות
ֶ֔ת
ִ֥ים

ֹ֖ת
ִֽים







ֹ֤ות

ִים֙

ָ֔ה









ַ֜יִם





ַ֗יִם












ת








ת




ֹתֵ֖י









ֹתֶֽי







תֶ֨י













ֻת





ֹ֜ות




ַ֥יִם











ָ֔ה



ֶ֔י






ֹ֖ות
ֹֽות



ֶ֣י

ִ֔ים
















ת























ָ֔ה










ַ֛יִם





ִ֥ים
ָ֛ה






ֹֽתֵי



ֵי





ֹות֙

ִ֔ים



ָ֑ה


















ֵי


ֵ֖י

ָ֑יִם








ֹתֵי



ת



ִים֙








ֵי

י



ִ֔ים






ֵי


ֵ֣י



ות





ִ֣ים
ֹות֮

ָ֣ה
ָה֒


ִ֣ים
ִים־


ֹ֨ות
ים
ִ֧ים

ִ֛ים

























ָֽת
ֵ֣י



ֶ֣י









ֹ֖ות
ֹֽת




ֵי






ָת





ַ֣יִם



ֶ֣י

ִ֗ים


ים




ֵי






ות


ֶ֑י




י










ַ֧יִם




ֶ֖י
ֹ֥ות
ִֽים






ָת







ֹתֶ֨י


ֶ֣י











ת









ִ֣ים
ֹ֔ות







ֶ֖י







ֵ֥י

ֹֽת


ֶ֧י

ִ֛ים


ָ֖ה











ֵי


















ֶ֡י



ָ֣ה



ֵ֨י

ֵ֧י


ֵ֛י





ֹתֵ֖י





ֵי֙
ֵ֣י















ֶ֥ת






ֵ֤י
ֵ֨י
ֵ֣י

ֹתֵ֔י


ָת




ֹתֶ֔י


ֹתֶ֔י






ת












ָ֧ה


ָ֛ה



ֵי






ֵי

ִֽים




ִ֑ים






ֹתֵ֗י









ִ֖ים


ָת
ה


ִ֛ים




ותֵ֑י


ֹתֵי
ים


ְתּ




ָ֥ה
ָ֖ה






ים
ָ֖ה

ים




ֵ֥י

ֵֽי



ים






























ִֽים


ִ֑ם






ֵ֥י



ֵי














ֵ֖י





















































ִ֣ים

ִם

ִ֨ים

ים

ִ֗ים





ֵ֤י

ֹות֙

ַ֣ת

ִ֔ים
ֵי
ֵי

ֹתֵי



ים

ֵי
ֵי

ים

ָ֣ה


ָ֗ה

ת֙

ַ֣ת

ִ֔ים







ִ֑ים





ות


ֹת֙

ֵ֔י

ָ֖י

ָֽי




ֹתֵ֖י

ֵ֣י




ֹ֣תֵי



ֵֽי

ֵ֣י



ים֩


ֹ֨ות























ָ֥ה

ת







ֹ֔ת

ת

ת




ָ֑ה

ַ֖ת

ֵֽי



ֶת

ַ֣ת




ַ֣ת



ֹ֨ות

ִ֜ים


ִ֗ים



ִים֙



ֹ֔ות






ֶת

ֵֽי


ֹ֨ות




ִ֗ים

ִ֣ים

ִם֮







ֵ֧י


ֹתֵ֛י

ִ֥ים
ים
ָ֣ה

ָ֑ה





ֵ֔י





ָֽה




ֵ֣י
ָת

ֵ֛י




ָ֣ה

ָ֑ה





ֹ֤ות
ֵ֨י

ְתּ





ָ֑ה


ֵ֨י
ֵ֜י






ֵ֔י


ִ֔ים

ים


ֵֽי


ת
ֹתֵ֣י

ֹתֵי










ִים֙

ֹ֣ות

ֵ֔י


ָת


ִ֑ם



ִ֔ם

ים


ֵ֥י
ָת








ִ֖ם



ִ֑ם


ִ֞ם







ֵ֔י


ֹ֖ות







ֹות

ֵי־


ֵ֣י



ַ֣ת









ֵ֣י




ִים֙

ים


ִ֖ים


ים





ֵֽי


ֵֽי־









ֹ֜ות





ָ֗ה

ת֙








ֹ֖ות


ִֽים







ִ֔ים

ים

ת




ֵ֣י

ָ֔ה






ֵ֣י




ָת

ֵי


ִים֙


ִ֣ם


ִ֔ים

ֵ֖י
ֵ֥י






ֵ֥י



ֵ֣י


ֵ֣י













ֵי־



















ֵי־


ים



ֹ֛ות
ִ֥ים

ָ֖ה
ֵי־



ֵ֣י

















ָ֖י



ֹ֖ות
ִ֥ים

ָֽה

















ִ֑ים


















ִֽים

ֵי
י

ָה֙




ֹ֖ות
ִ֣ים

ָ֑יִם















ָי
ִ֣ים

ֹ֔ות
תַ֖יִם
ִ֣ים

ָ֑יִם











ֵי
ֵי

ָ֖ה
ִ֣ים

ָ֑ה






ִֽים



ִ֑ם















ָ֤ה

ָה֙



ִ֔ים

ֵ֖י

ִֽם










ָה֙



ָ֔ה




ָ֑י










ִם֙




תַ֖יִם
ִ֥ים

ָֽה


ִים֙



ֵי

ים


ִ֑ים
ָ֖ה
ִ֥ים

ָֽיִם




ִ֤ים

ִם֙


ֵ֣י



ָת


ִ֖ים
ים









ִֽים



ִם֙












ֵ֤י


ים


ֶת


ִֽים

ַ֥ת




ָ֥ה


ים









ֵי־
















ִ֖ים

ֹת

ֵ֣י





ֹתֶ֔י




ֹתֶ֔י




ֶֽי
















ֹתֶֽי








ֹתֶֽי












ֵי


ֹתֶ֔י


ֹתֶ֑י








ֵ֥י









ֹתֶֽי














ִֽים



ִ֔ם
ֹ֥ות






ִ֣ים


ִ֔ם
































ֵ֧י

ִ֛ים

ֵי

ֵ֥י



ִ֗ם







ֹ֖ות


ָֽי




ֵי



ֹֽות


























ֵי֙


ִ֖ים
ֵ֣י

ֹ֑ות
































































ִם֩

ֵ֨י






ים
ֵ֣י
ֹ֑ות


ִ֔ים

ת



ֵ֤י

ֵ֣י

ֹ֔ות
ים


ֵ֣י

ִ֑ים


ֵ֖י




ֵ֣י

ִם







ֵי





ות

ַ֖ת



ִ֑ים


ַ֥ת








ים
ִים֙


ֵ֖י

ִֽים


ֵ֛י







ֵי֙


ָ֔ה








ַ֞ת
ַ֣ת




ִם֙


ֹת





ת
ָ֤ה

ָה֙


ֹ֣ות



ַ֖יִם
ִ֥ים


ֹֽות


ֵ֖י

ים




ֹ֣ות



ֵ֖י






ֹ֥ות




ִ֗ים



ים
ֹ֖ות




ִ֖ים


ִ֑ם








ִ֖ים



ָֽה



ֵ֣י





ָ֑ה


תֵּ֣י
ֹת֩
ֹ֨ת

ֹ֤ת







ָ֔ה






ֵי



ֵ֥י















ֵ֥י

ִ֖ים

ֹ֑ות














ָ֡י











ֵי־




ִ֑ים





ֵי









ֹות֙







ָ֑ה









ַ֖יִם



ָ֧ה

ת

ת




ֶ֑י








ָ֗ה





ִ֔ים



ָ֥ה

ָֽה










ָ֜ה




ִ֗ים

















ָֽה


תֵּ֥י

ֹ֖ת



ִ֑ים





ִ֖ים



ִ֡ים








ֹֽות



















ים











ִ֨ים
ִ֜ים




ִים֙

ָ֣ה
ָ֔ה



ִ֛ים


ִ֖ים



ַ֥ת










ִ֜ים


ֹ֗ות


ֹ֥ות


ֹות֮


ת



ֹות֒




ֵ֤י

ִים֙
ֹ֣ות

ָ֔ה


ִ֖ים



ִ֑ם

ַ֣ת



ִ֥ים



ִ֖ם

ים


ֶת
ֵי

ֶת

ָ֗ה


ים


ִ֑ים

ַ֥ת





ֵ֥י







ים


ָ֥ה

ות

ִֽים




ֵ֨י



ֵ֣י

ים
ֹ֛ות

ים


ִ֖ים





ים֙


ִ֔ם


ִ֔ם
ים

ֵ֥י











ֵ֣י















ִ֖ים






ֵ֥י







ָ֑יִם









ֵ֛י

ָ֖ה

ָֽה






ָ֑ה








ֵ֣י







ַ֣ת

ֵ֑י






ָ֣ה
ָ֗ה




ִ֟ים
ים


ָ֨ה

ָ֜ה


ִ֗ים









ַת֙

ִ֔ם


ים


ִ֑ים

ַ֖ת

ִֽים










ַת֩
ִ֨ים

תַּ֜יִם











ִ֖ים












ָ֗ה






ות

ָ֔ה

ֵ֖י


ִֽים








ֵ֧י






ָֽה





ֹ֑ות



ֵי֙


ִ֔ים


ָ֖ה


ָֽה



ֹ֥ות

ִ֖ם








ִ֥ם


ים
י

ָֽה




ִ֔ים






ִ֑ים





















ֹֽות



ֹות











ִ֔ם









ים֙






ֵי
















ָֽי


ִ֣ים





ים־
ֹ֣ות׀




ים

ֹ֣ות

ים


ִ֟ים



ִ֤ים

ִים֙




ים













ִים֙


ים





ים




ֵ֥י







ֵ֣י













ים

ים








ֹ֣תֵי


ֵ֜י




ָ֣ה










ים













ֵ֨י


ֵ֣י







ֹ֔ות















ִ֔ים










ים

י








תָּֽיִם








ִים֙


ָ֔ה



















ִ֗ם


ים֙

ים֙
ים

ִ֔ים




















ִ֣ים





ִים֙

ִים֙
ֹות
ֹות
ֹֽות

ֵי


ת


ים


ת














ִ֖ים





ִ֗ים


ֹֽתֵי

ֵי




ֹ֣תֵי

ֵי













ִ֣ם

ִים֩







ָי



ִ֔ים








ִ֖ים

ֹֽות





ת֙



ָ֤ה

ָה֙





ֵ֑י


ִ֥ים
ֹֽות


ֵ֨י




















ֵ֣י

ָ֔ה



ָ֖ה


ִֽם







ֹ֛ות


ִ֥ים



ִ֖ם


ְתּ




ִ֛ים

ִ֥ים
ות



ִ֑ים




ָֽה














ֵ֣י















ֵ֖י







ֵ֥י



ָה
ִ֖ים

ִֽים
ֵ֖י








ֵ֣י











ֵ֥י












ות








ִים


ִ֛ים


ִ֖ים


ִֽים


ִ֞ים


ִ֗ים




ִ֖ים


ִֽים













































ֵ֣י
































ֵ֣י
ִ֑ים






ָי


















































ֵ֥י













ֵי֙





ֹות






















ֵ֥י


ֵ֨י

















ֵ֥י





ֵ֣י












ֵ֥י






ֵ֣י




ֵ֖י









ֵ֖י












ֵ֖י







ֵ֣י















ֵ֥י





ת


ֵ֣י










ֵ֥י




ֵ֥י



ֵ֣י








ֵי־





ֵ֥י







ִ֗ים






ֵ֥י



ֵ֣י













ָ֔י










ָ֔י










ָ֜י



















ָ֔י








ָ֔י










ָ֔י








ָי







תּ

ַת־

ַ֖ת






ֵ֣י
























ֵ֥י


ֵ֣י

















ֵ֣י






ָה֙



ַת־


ת







ֵ֥י





ָת








ֵ֥י

ָֽה
ֵי־





ֵ֣י











ָֽה

ֵ֖י










ֵ֥י



ֵ֥י























ֵ֥י

















































ֹתֵי




ֵ֣י






ָֽה






ִ֣י











ָ֖ה





ֶ֔י


































ַת־

ִ֣י







ִ֣ים
ָ֑ה













ִ֤ים


ִ֔ים










ֹ֨ת







ֹתֶ֖י
ִ֣ים



ֵ֖י

ִי־









ֶת







ִ֥י



ֵי־















ָ֥ה
ֶת










ֵי־










ֵי־





ֵ֣י






ֶת











ֵ֥י








ִֽים

ֵ֥י



ֵ֤י



ֵ֥י



ֵ֤י

ִ֣י








ִֽים

ֵ֥י






ֵ֥י






ִ֖ים


ֹ֑ות












ִתּ




ָ֑ה


































































ֵ֤י

ִ֣י




ִי־


ֵ֥י

ִ֥י


ֵ֖י













ִ֣י












ִ֥י




















ֵ֖י























ִ֣י



ִ֥י


ִ֣י


ַת־




ֵ֣י






ִ֖י


ִ֣י


ִ֥י



ִים֙


ִ֖י




ֹות֙




















ֵ֣י












ֹ֤ות
ִים֙
וּ

ִ֥ים
ִ֖ים
ִ֑ים


ִ֣ים

ים


ִ֥י





ֵ֣י












ת





ת






ַת־


















תּ
ָה֙








ִ֖ים

ָ֣ה
ִ֑ים

ִ֤ים


ָ֔ה
















ָ֔ה


ַת־



















ָֽה

ֵ֣י




ֵי־
ִ֖ים


ת

































ֵי֙














ֵ֖י






ֵי֙















ֵ֣י












ת
















ֵ֤י

ֵ֣י

ֵ֥י

ֵ֥י


ֵ֥י



ֵ֣י










ָֽה








ָֽה

ֵ֣י














ָֽה
ֵ֖י

























ֹ֥ות




ִ֣י








ת



ִ֣י



ִ֣י


ֵי־



ִ֖י




ִ֣י


תֵּ֣י
ִ֑ים




















ֵ֥י


ֵ֖י















ֹ֥ות








ָ֑י















ֵ֨י

















ָ֖ה





ִ֖ים





ִֽי־





ִ֥י













ִ֣י


ֵ֥י


ֵ֣י





ֵ֥י












ִי֙

ִ֔ים

ִ֖ים


ֵי֙








ֵ֥י




ֵ֖י



























ִ֥י


תּ

ָ֗ה



ִ֤י




ִ֣י




ִ֣י



ֵי֙

ַת־





ֵי֙
ֶת

ת

ִ֥י








ֵ֣י








ֵ֣י




ֵי֙




ִ֣י



ִ֣י


ֹ֛ות

ַ֥ת








ֵ֣י













ִ֖ים
ִֽים


ִ֔ים

י







ְתּ


ֵ֖י














ֵ֖י










ִ֨ים
ָ֤ה


ֹ֣ות



ָ֕י

ִ֣ים
ִ֑ים


ְתּ



ֵ֥י








































ֵי




ֵי







ִ֖ים



ֵי

ֹ֛ות

ִ֥ים





ֹת

















































ים

ֹ֔ות
ִ֖ים

ֹות


ֹ֣ותֵי



























ַ֣ת
ַ֔יִם

ת

ָ֑ה




ים


ִֽים




ים

ֹ֜ות

ֵ֣י׀






ֵי



ִים












ֵי








ֵ֣י





ִ֖ים

ֹ֑ות








ֵ֥י






ת

ָ֖ה











ֵ֨י










ֵ֣י


ָת

ֵ֥י









ָֽה




ָ֔י






ָ֖ה


ֵ֥י









ֵ֖י


























ָי

ֹתָ֔י



ֹות












































ֵ֣י


ָה֙


ִאִ֔ים







ֵי


ֵ֖י





ֵי־

























ֵי


ֹותֵי













ָֽה

ֵ֣י























ֹות










ֹתֶ֑י



ֵ֥י


ֹות



ֵ֖י





ֵ֖י



ֵֽי־








ֵי־

ִים
י




י


י
ָ֑ה
ִ֨ים

ָ֥ה



ֹ֥ות

ִ֖ים
י



ָ֖ה


אִ֑ים














אִ֔ים






ִ֤ים



ָ֔ה









ֵי
ִ֥ים



תַ֤יִם

ִים֙


ִ֖ים
ָ֑יִם



ָה


ִ֤ים
ִים֙




ִ֖ים

ָ֑ה


ֵי


ָֽה

ֵ֗י




















ֵ֣י

ֹות














ִים֙
ֵי

ֵ֣י
ֹ֔ות
ִ֖ים


ֹות



ֵ֖י
ֹותֵי


ֵי֙
ֵ֣י
ֵי־




ִ֖ים

ֵי


ֵ֨י










































ֵ֖י






ֵ֖י








ֵ֣י







ֵ֣י




























































































































ות








ֵ֖י







ֹ֥ות
ֵי־





ֵ֖י








ֵ֥י






ֹ֥ות



ֹותֵי
















ֵ֖י

























ֵי֙





ֹו













ֵ֧י







ֵ֥י




















ֵי־









ים

ֵ֨י







ות











ָת



ים

ֵי

ֵי֙






















































































ֵ֧י

ֵי































ֵי

ִ֑ם
ים


ַ֔ת



ִֽים



ָ֜י
ים



ָה֙




ֶת


ֶת


ִ֑ים












ִֽים


ֵ֣י

























ֹות

ֹות



ֵ֤י


ַ֣ת

















ֶ֖י
ֹתֶֽי







ֶ֑י







ֵ֣י



ֵ֣י









ֶ֑י








ֶֽי





ֶ֔י




ֶֽי





ֶ֔י





ֶֽי








ֶ֨י





ֶ֔י





ֶ֑י

ֵי




ֹותֵי


ֵ֨י


ים

ַת



ת






ִ֥ים



ֵ֨י


ֹות


















ִ֖ים



ֵ֨י


ֹות














ִ֖ים
תֵּ֥ים



ֵי־



ִ֑ם


ִ֖ים


ֵי







ֵי־




ֵי־




ֵ֣י



ִ֣ים






ֹֽות


ֹ֖ות
ֵ֣י



ֵ֣י








ֵ֧י






ֶ֖י








ֶֽי





ֶ֔י





ֶֽי





ֶ֔י





ֶֽי


ת֙






ֶ֔י





ֶ֑י

ַת

ֵי־


ים

ֵי֮


ַת










ֶ֑י





ֶֽי








ֶ֑י




ֶֽי





ֶ֔י





ֶֽי








ֶ֑י





ֶֽי





ֶ֔י





ֶֽי











ֶ֔י





ֶ֑י





ֶֽי

ֵ֣י


ים֒







ֶ֑י




ֶֽי




















ֶ֑י





ֶֽי





ֶ֔י





ֶֽי











ֶ֑י





ֶֽי





ֶ֔י





ֶֽי


ֵ֣י







ָֽה

ֵ֣י












ִ֤ים


ֹות


ֵי


ֹות


ֵ֣י

ִֽים־

ַ֥יִם



ֹֽות

ֵ֥י



ֵ֣י







ָ֖ה
ִ֥ים




ֹות


ֹות
ֵי֙

ָ֔ה
ִ֥ים

ָ֖ה



ִ֖ים

ִֽים

ֵי


ֹ֣ות

ֵ֖י
ִ֑ים
ִ֤ים

ָה֙











ָֽה

ֵ֣י










ָ֗ה
ֵי֙

ֹ֔ות
ֵ֖י
ִ֑ים


ִ֤ים

ַ֨יִם֙


ִ֖ים

ָֽה

ֵ֣י




















ֵי־




ֹות
ֵי֙

ֹות
ֵ֖י

ִ֥ים


תָֽיִם

ֵ֥י



ֵ֣י
















ֵ֤י


ֵ֣י

ֹ֔ות
ֵ֖י
ִ֑ים
ָֽה־



תַ֔יִם
י



ָֽה




ֵ֣י


ֵ֥י

ֵ֣י








ֵ֥י

ֵ֣י






ָ֔ה



ִ֥י




ָה֙







ֹת










ֹֽות



ֶת־











ָ֖י




ֵ֥י



ֵ֣י






ֹת













ֵ֣י









ֵ֥י


























ֵי־


ים






ת






ִ֣ים
ִ֑ים


ָ֖י





תּ












ָ֖ה




ִתּ




































ָת

ֹות


ֹתֶ֑י











ֹתֶ֨י



ֹתֶ֔י



ֹתֶֽי


ֵ֣י
ֵי־



ֹתֶ֨י


ֹתֶ֔י


ֹותֶ֖י


ֹותֶ֑י



ֵ֥י



ֵ֣י










ת

ֵ֣י





ִ֥י















ת

ֵ֣י







ֵ֥י


ֵ֖י



















ֵ֖י






















ֵ֖י







ֵ֖י








ֵי־

ֵ֨י


ֹ֤ות
ים֙
ֵ֣י
ִ֔ים
ֵ֖י

ִ֑ים







ָ֔ה

ִ֔ים
ִ֥ים

ָ֖ה























ִ֖ים





















ֵ֣י



ֵ֤י
ֹות֙

י

































ָֽי




תּ





















ָ֖י
ֵ֥י
ֹֽות










ֵ֣י














ֹתֶֽי





ֵ֣י

ֹ֔ות

י




י


















ֵ֥י















ֵ֥י



















ֵ֥י























ֵ֥י













ֵ֥י


ֵ֥י
ֹ֛ות

ֹות
ִ֑ים








ִ֣י



תּ





























ֵי




ֵי


































ֵ֖י











































ָ֣ה
ִים֒


ֹות












ֵ֥י


ֵ֖י













ֵי־

ִ֨ים
ֵי־

י


ים
ִים֙

ֵ֣י
ִ֔ים
ָ֖ה

ִ֑ים



ֵ֥י







ים


ֵ֣י










ים֙

ִ֔ים


ָת

ֵי


ִ֔ים

ִ֖ם


ִֽים





ֵ֥י



ֵ֣י



ֵ֥י













ֵי־











ָֽי


ֵי־



ֵי

ֹ֥ות

ִֽים


ֵ֖י




























ֵי

ֹות

ֹ֖ות

ִ֣ים

ָ֑ה


ִ֔ים
ֵ֥י
ֹ֖ות


ֹתֵי



ִ֑ים




















ִֽים





















ֵי
ִים֙


ֹות



ֹ֖ות

ִ֑ים
ֵי

ֶת
ַ֥ת


ִֽים



ִ֑ם








ֵ֥י































ֵ֥י



ִים֙






















ִ֔ים

ֹ֖ות
ֵ֥י










ָ֧י




ִ֗ים

ֶת

ָ֔ה
י

ִ֖ים




ֹֽתֵי



י










ִ֖ים












ים֙

ִ֣ים


ִ֔ים
תַ֖יִם

ֵ֣ים



ֵי









ָת



ֵי


ִ֧ים








ֹֽות


ֹ֔ות


ִ֑ים






ֵי

ֵי



ַ֧ת

ִ֛ים








ָ֞ה

ַת֙
ֵ֣י

ִ֔ים


ִ֑ם




ֹ֔ות



ֹ֖ות


ִֽים

ֹ֥ות


ִ֖ים



ֶת















ֵ֣י

ָ֑ה










ים֙


ִ֔ים



ֵ֣י














ָ֖ה


ִֽים


ֵי֙

ִ֔ים
י

ַת


ִֽים




ִ֔ם








ָ֕ה



ִֽים


ֵ֧י



ֵי



ֶת







ים
ֵ֨י
ֹ֧ות


ִ֛ם


ֹ֖ת
ים







ָֽה

ֵ֨י

ֹ֧ות


ִ֛ם

ֹות
ִ֑ים








ִֽי־




תּ

































ֵי




ֵי


































ֵ֖י










































ָ֣ה
ִים֒


ֹות











ֵ֥י


ִ֖ים








ֵ֣י
ִ֔ים


ִ֖ים





ִ֔ים
ֵ֥י


ֵ֣י
ָ֑י


ִ֗ים








ֵ֥י




ָה֙





ים







ים





ָ֜י








ִ֤ים









ָ֔י















ָ֖י
















ֶת
ָ֔י





















ָ֑י


ֵי




ִ֔ים






ָ֔ת


ִ֔ים




ִ֑ים






ָ֔י
ים











ָ֑י




ִ֜ים




ֵי







ָ֔י

ֵי


ְתּ












ִ֖ים










ַ֣ת



ֹ֣ת
ָ֔י






ֹותֵי


ָה֙




ַ֥ת
ִֽים



































ָ֔ה
























ות













ֶ֜י

















ֵ֨י













ֵ֣י




























י




י










ַ֣ת












ָ֔ה










ָ֛ה















































ֹ֖ות



ֵ֤י

ִים֙




ים


ת














ִ֖ים








ִים






ֹ֥ות



ָֽת

ָ֛י







ָ֥ה

ִֽים









ִים֙




ָ֔ה


ַ֥ת


ָ֣ה
ִ֑ים





ֵ֥י
ִֽים





ָה֙





ִ֑ים



ָ֥ה
ָֽה


ָה֩


ִ֨ים







ַ֖ת



ִ֔ים
ה


ִֽים





ָ֑ה


ִ֔ים










ַ֔יִם










ָ֜ה


ִ֗ים


ַ֨יִם֙


















ֹות












ות




ִים֩




ֹות


ֹות





ֹות


ֶת

ִֽים


ִֽי־





ָ֔ה







ֹ֖ות






ָֽה


ָ֤ה


ַ֨יִם֙









ָ֖ה









ִ֖ים





ֵ֤י



























ָ֣ה׀



ָ֗ה








ים




























ָ֥ה

ִֽים


ִ֗ים






ָ֖ה






ְתּ

ֵ֖י

ִ֑ים

ִ֣י






































ַת֙
ֵ֣י






ֵי










ֵ֗י





























ִ֣י











ֵ֖י


























ִֽים













ֵ֖י













ִ֔ים




ֵ֣י















ים







ֵ֖י







ִ֔ים
י

ָֽה
י

ים

ים֙


ִ֔ים



ִ֖ים




ֵ֥י








ֵי֙








ֵ֣י














ִ֖ים



ִֽים































ִֽים




ֵ֥י















ֵ֣י


ֵ֤י



ָ֔ה
י
ָ֖ה



ֵ֤י

ֵי


יִ֥ם


ִ֖ים





































ֵי־

ֵ֣י




ָה֙
























ֹתָי





ִ֔ים










ֵ֤י













ֵי





















ֹות








ֵ֥י
ֹותֵ֖י









ִים















ֶ֑י






ֵ֥י











ִ֧ים




ָ֖ה





ָ֗ה

ֵ֤י
ִים֙



ֵ֕י


ָ֥י


תּ



















ֵ֥י

ִ֖ים












ֵי




ִ֖ים




















ִֽים


ֵ֞י
ֵ֤י











ת





ֵ֣י

י
ָ֖ה


ֶת
ִ֛ים


ֹ֖ות
י


ֵ֣י

ֵי




ַ֥ת
ִ֖ים

ָֽה

ֵי֙


ַת
ִ֖ים


ֹֽות








ֶת
ִ֖ים


ֹֽות








ִ֖ים
ִ֥ים

ָֽיִם


ֵ֧י

ֵ֥י

ֶת
ִ֑ים



ת
ים
ֶת




ֵ֣י

ִ֥ים



ֹ֑ות
ֵי

ֵ֥י
ֹ֖ות


ֹות





ָ֥ה





ֹ֔ות








ֵ֣י

י
ָה֙


ִ֔ים

ת



ֵי
תַ֔יִם


ֵי




י

י
ָ֛ה


ֵ֥י
ָ֖ה
ִ֣ים












ִ֣ים




ָ֣ה


ִ֥ים

ָ֖ה





י
ָ֔ה
ִֽים־

ָ֥ה



ֹֽות



י



ָ֖ה
ִ֥ים



















ֵי֙

ָ֔ה
ָ֥ה

ִ֖ים



ֵ֣י
ָה֮
י
ָה֒















ת












ִ֣ים
ָ֔ה
ים

ים



ֵי



ִים־







ים



ִ֣ים



ִ֣ים



ִ֣ים׀






ִ֨ים

ִ֧ים











ָ֖ה






ֵ֧י

ִ֛ים


ֹ֖ות
















ֵ֗י



ֵ֣י

ים


ֹ֣ות




ִ֥ים


ִ֖ם

ֵ֣י
ֵי







ֵ֖י





ֵ֥י







ות






ֵ֥י






















ִ֔ים








ָ֔ת






ות





ִ֧ים׀



ִ֖ים








ִים֙

ָ֣ה
ָ֔ה







ים


ָֽה





ים

ֵ֥י

ִ֖ים





ִ֤ים


ֹות֙


ִ֣ים


ִ֔ים


ַ֖יִם


ֹֽות






































ֵ֥י
ִֽים




























ִ֔ים













ִֽים






















ִ֜ים





ָ֣ה
ִ֑ים
















ִים֮



ֵ֣י
ִ֔ים

ֵ֣י


ֵ֖י
ִ֑ים

ות
















ת








ִ֖ים






ִ֥ים

ֹֽות


ֹ֣ות

ים































ִ֗ים











ִ֖ים










ֵי

ִ֖ים





ִֽים




ִים֙





ִים


























ִ֧ים






ָ֑יִם













ֵי











ִ֔ים










ִ֔ים




ִ֔ים


ֵי









ִֽים







ָה֙

ֵ֣י

ִ֔ים




ָ֑ה



ִים֙

ֶ֔י

ות


ִֽים







ִ֑ים




ִ֔ים












ֹ֑ות








ִֽם



ִ֖ים









ִ֔ים









ת֙



ִ֔ים



ִ֑ם





ת

















ֹות֙












ֵ֥י




ִֽם

ֵ֖י





ָ֖י
ָ֥ה

ִֽים

ֵ֖י





ָ֖י
תַ֥יִם

ִֽים

ֵ֖י





ָ֖י
ָ֥ה

ִֽים

ֵ֖י





ָ֥י
תָֽיִם

ֵ֖י





ָ֥י
ִֽים

ֵ֖י





ָ֕י
ָ֖ה

ֵ֥ים










ִ֑ים



ִ֗ם














ֵ֥י

ֹ֖ות


ִ֑ם



ֵי





ֵ֣י









ָ֖ה




ֵ֨י










ִ֖ים


ִ֑ם

ות



ֵ֥י



ֵֽי־

ִ֗ם



ִ֔ים











ֹ֖ות





ֵ֣י

ִם֒



ֵי

ים

ֵי־

ִ֥ים

ֹ֖ות

ָ֑יִם
ים





ָֽה



ִ֗ם






ָ֔י





ֵ֤י

ֵי





ֵי

ִ֑ים


























ִֽים


ים





ַ֥יִם
ֶת



















ִ֖ים

ֹֽות













ֹ֥ות


ת






ִ֖ם













ִ֖ים


















ִ֔ים
ים

ֹ֔ות

ֵ֖י


ִ֑ים




ִ֖ים







ֵ֥י


ֵ֣י

ִ֑ים

ים

ות








ָֽה





ִ֔ים


ִ֔ם
י





ָֽה־
ִ֖ים

ָ֥ה
ִֽים









ִם֙

ים





ים







ים








ים֙





ָה֙






ֹ֖ות


ָ֑יִם
ים

ִ֖ים

ֹֽות











ַת־
























ִ֔ים













ֹ֥ות

ִ֖ים

ֵ֥י

ִֽים




ות

ָ֖ה


ִ֑ים


















ָ֑ה







ָֽה



ֵ֨י




ִ֖ם
ים





ות





ֵ֥י























ֵ֤י
ִים֙


ֹ֔ות




ַ֥יִם






ִ֑ים

ֹ֣ות


ֵ֖י



ִֽים












ות






ָֽי









ִ֖ים
ֹתָֽי







תָֽי






י






ָ֖י


תָי


ָ֖י

ֵי־




ֵ֥י

ָֽי


ֵ֔י




ָֽי














ָת



















ַת

ות
ֵ֣י




ים









ָ֖ה












ִֽים




















ָת



ִם֙





ִ֖ים
תָֽי











ִֽים


ֵ֤י

ִים֙
ִ֔ים


ַ֥יִם





ָ֔י


ָ֖ה





ֹ֣ות
ִ֔ים












ָה֙



ָ֔י




ַת־




ָי










ַ֨יִם֙








ִ֖ם
















ֵ֣י




ֵ֣י




















ֵ֣י







ִ֑ם

ֹות֙






ָת


ֵ֣י






















ֵי֙







ָ֑י



ֵ֧י











ֵי
ִ֣ים

ָ֑ה







ִֽים






ָי

ִ֔ים

ֵ֖י




ָ֖ה




ֹות֩
ֹ֨ות





ָ֛ה














ַ֣ת













ים



ֹ֑ות

ֹות֙











ֹ֤ות

ַ֨יִם֙

ים

ֵ֖י


ִ֑ים

ֵ֥י








































ִ֔ים





ֹֽות












ִ֖ים











ִ֔ים




















ת






































י




ות









ִֽים











ֹ֔ות






ֵ֖י



ות















י

ֶ֑י







ִ֖ים














ָ֔י







ֵי־
ָה֙

ת




ָֽה



ִ֗ים


ים֙







י












ֶ֨י

ת

ֹתֶ֔י




ֶ֔י



ֶ֑י



ת


































ֶֽי






ת












ִ֣ים






















ֵ֣י






ִים֙











ֶ֨י
ִ֔ים















ָ֖ה

ִֽים

























ָ֖ה







ֹֽות





ִ֖ים
ָת





ֵֽי













ִ֜ים

ות






ֹ֣ות

ות



ֵ֧י





ִֽם
















ִֽים






























ֹות֙
ֵ֣י

ִ֖ים








ֶֽי








ות









ֶֽי






ִ֑ים





ָ֖ה











ות



ֶ֑י










ֵי־





ִ֖ים







ֹתֶ֖י


ִֽים







ִ֣ים


י
ָֽה









תּ













ַ֤ת
ִים֙
ִ֔ים

ִ֥ים













ָה
















ִֽים־

ַ֥יִם













ִ֖ים
י
ָ֑ה













ֵ֣י





ֵ֣י










ֵ֣י



ֶת
ָ֣ה







ֶת֙



ִ֔ים


ֵ֥י

ֶת








































ֹ֥ות





ֵ֛י




ֶת



















ִ֑ם







ֵ֣י



ִ֖ים












ָ֥ה






ִ֔ים




ִ֣ים






















ָ֖ה























ִ֑ים














ֵי־


ִ֖ים






ֵי־





ֵי־




ָֽי

















ִ֖ים






ֵ֨י



ֵי־







ֵ֨י
ֵי־









ֶ֔י



ים















ָ֖י





ֵ֤י






ֵי





ָ֑ה










ִים֙



ת



ִ֖ים
ים
















ֵ֣י









ֵ֨י

















ִֽים



ַיִם֩

ִ֨ים














ֵ֣י


ֵ֣י



ֵי




ָֽה












ִֽים


ֵ֣י



ָ֖ה





ִ֣ים












ֵי־

ָ֛ה

ִ֣ים












ת














ת
ֵ֥י











ָ֑ה


ֵ֥י












ֵ֣י
ֵ֑י





ָ֖י










ֵ֥י



ָ֑ה



ָֽי

ֵ֨י










ֵי֙
















ֵ֣י



ִ֔ים















ֵי























ת

ָ֔ה








ֵ֣י






ַ֤ת
ִים֙


ִ֥ים












ֵ֣י




ֵ֣י














ֵי־






ַ֨ת

ָ֜ה


ת

ִ֗ים











ֵֽי־























ֶת־












ָ֔ה























ָ֜ה


ֵ֤י





ֹ֔ות






ֵ֣י
ֵי־











ֵי



ָ֛ה



ִ֑ים








ֵ֥י

ִ֖ים





ָ֖ה

ִ֑ים







ִי֙








ים



ָ֖ה





ָ֗ה

ֹתָ֤י



ִ֣ים


















ִ֥י
















ָֽי










ות









ֵ֣י


























ָ֣ה
ִ֔ים









ִ֑ים







ָ֖ה



































ִים֩

ָ֨ה







ֹ֨ות

ִ֥ים






















ֵ֣י

ִ֔ים














ִ֔ים












































ַ֥ת




















ִ֜ים



ָ֨ה
ִ֜ים


ֵי־
ֶי




ת֒


ֶת
ִים





































ִ֤ים
ָי

















ִ֥ים





ִ֨ים׀














ָ֔ה
























ָ֗י












ַ֔יִם


ה֙


ה







ִ֛ים
ים


ִ֖ים

ֵי





ִ֡ים





ות
































ָֽה











































ַת
ָ֛י

ים



ִֽים





















ַ֖יִם

























ָ֖ה



















ָ֑י






ֹ֗ות


ִ֧ים


ִ֛ים


ִ֥ים


ָ֖ה

























ות
ָ֖ה









ֵ֣י



ֹֽות









ֹ֖ות

ִ֑ים











ַ֔יִם



ָֽה

















ות
























ָ֖ה







ָ֖ה







ת

ָ֖י


ִ֑ים



ֵ֕י











ִ֑ים




ָ֖ה









ִ֔ים






ים


ֵ֣י


ות


ִֽים






ִ֞ים

ֹ֧ות

ִ֛ים



ֹ֖ות



ֶת





ֵ֥י
ִ֖ים






ִ֨ים


ִ֜ים
ֵ֧י
ִ֛ים
















ות










ֶת֙



ֹ֔ות









ֵ֥י









ות



ֵ֥י












ות

















ֹ֥ות
ֹ֖ות







ִ֣ים
ִ֔ים











ָ֔ה





י














ָֽי



















ת















ֶ֔י










ָ֔ה








ַ֖ת

ֶֽי





ֹות֙


ִ֣ים



ִ֔ים
























ִ֤ים
ָה־




ִים֙
ִ֔ים



ֶת











ִ֤ים

ִים֙








י
ָ֔ה
ים

ֵ֥י








ָֽה









ֶת


















ֵ֣י









ֵי











י







ֵ֥י



ֵ֥י










ֵי








ִ֔ים







ֵי֙


ִ֔ים













ִ֑ים











ֵ֣י



ִ֖ים


ִֽם



ִ֔ם


ִ֥ים
ָ֖ה






ֹת

ִ֔ים
ִ֥ים

ָ֖ה






ֶת


ִ֥ים

ָ֖ה


ים

ים
ֶת
ִֽים

ַת
ִ֖ים
ִ֑ים

ַת
ִים֙
ים




ִ֕ים







ֹ֑ות

ֵ֣י












ֵ֣י








ָֽה
ֵ֣י






ָ֑ה

ֵ֥י

ֹ֖ות



ֵ֣י








ֵי־

ָֽה















ִ֔ים






ָ֖ה
ָֽת
ֵ֣י






ָֽה
ֵ֥י










ִ֤ים


ָי





ֵ֨י














ִ֑ים
ָ֕י





ֵ֣י




ֵ֥י






ֵי־









ִ֣ים
ִ֔ים

ֵ֥י




ֵ֥י




ֵ֖י














ֵ֖י








ֵ֤י




ֵ֥י











ִ֖ים


ֹ֑ות


ֵי־

ֵי
ֵ֣י






ָֽה

ֵֽי־



ֹתֵי
ֵ֧י

ֹ֣ות

י


ֹות֙

ֹת


ָ֔ה

ַ֖ת




ִ֥ים
ָ֖ה







ֵֽי־














ִ֑ם


ת






ָ֖י

ָת


ֵ֤י


ִ֔ים


ֵי־



ִ֥ים
ָ֖ה







ֵ֣י


ַת֙




ֹות֙



ֹ֔ות


ַ֖ת





ַ֖ת


ִֽים




ֶת




ָה֙


ֵ֣י

ֹ֔ות



ַ֖ת



ת



ָ֖ה

ָֽה










ות













ות
ֹות֙




ֹ֔ות


ִ֖ים



ִ֑ים







ֵ֥י




ֶת




ֶת



ֶת
ֵ֥י

ֵי

ַ֖ת




ֵ֥י

ֹות
ֵ֣י













ֵ֣י


ִ֖ים














ֵ֣י




ֵ֣י


ָת

ָת


ֵי־

ִ֞ים

ֵ֧י

ִ֛ים

ֵ֥י




ֵ֨י

ִ֤ים


ֹות֙
ָ֣ה



ֵ֧י



ֹות
ָֽה



ֹ֖ות





ֵי־


ֵ֣י

ִ֔ים

ֵ֥י



ֵ֥י












ֵ֨י




ִים֙









ֵי֙

ֹ֔ות


ִ֖ים



ִ֑ם






























































ֵ֥ים



ָ֣ה



ָ֥ה



ָ֣ה



ָ֥ה



ָ֣ה



ָ֥ה



ָ֣ה




ִֽים




ִ֔ים


ַ֥יִם

ִֽים


ָ֣ה

ִ֔ים


ָ֥ה

ִֽים

ָת

ָת















ֵ֥י



ֵ֥י


ים

ֵ֤י



ֵ֥י





ֵ֣י









ֵ֥י



ָ֖י










ֵ֤י



ֵ֥י


ִ֤י



ֵ֥י


ֵ֤י




ֵ֖י


ֵ֖י

















ִֽים


ֵי־



ֵ֣י







ֵ֥י

ִ֖ם


ֹתֵי




ֹ֜ות

ַ֣ת׀
ֵי
ֵֽי־


ֵ֨י








ֵי֙

ֹ֔ות


ִ֖ים



ִ֑ם
ֹ֣ות



ַ֖ת







ֵ֨י



ָ֗ה

ֵ֤י






ים

ֹ֥ות

ִ֖ים


ָ֑יִם



ֵ֥י
ָ֖ה

ָת

ֵ֣י








ֵ֣י







ֵ֥י




ֵ֣י









ָ֗ה

ֵ֨י








ות






ֵ֣י



















ִ֜ים






ֵ֥י

ִ֖ים






ִ֜ים


ִ֛ים
ָ֥ה


ֹ֥ות




ֵי֩







ַ֨יִם֙
ִ֣ים

ֹ֔ות

ַ֖ת


ִ֑ים

ֵ֣י











ֵי
י־






תַ֖יִם
ִ֥ים

ָֽה


ֹ֣ות
ֶת

ַת֙
























ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים






ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים




ָ֥י

ָ֖י
ֵ֥ים


ֵ֤ים



ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה


ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה


ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה



ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה



ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה



ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה



ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה



ָ֥י

ָ֖י
ֵ֥ים


ִים֙


ָ֥י

ָ֖י
ֵ֥ים




ִים֙


ָ֥י

ָ֖י
ֵ֥ים


ַ֤יִם

ִים֙


ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה

ִים֙


ָ֥י

ָ֖י
ֵ֥ים


ָ֤ה

ִים֙


ָ֥י

ָ֖י
ֵ֥ים


ֹ֖ות

ִ֑ים


ִ֕ים




ֵ֥י




ִ֑ים
























ִ֑ים




























ִֽים





ִ֔ים

ִ֖ים




ֵי


ֵ֣י







ָ֖י
ֵי־







ֵ֣י׀



ֵי

ֵי






ָ֑ה
ִ֥ים

ַ֖יִם





ִ֧ים

ִ֛ים
ֵי־

ָ֥ה





ֵי־

ִ֑ים






















ִ֧ים

ִ֛ים


ָ֥ה



ֹ֨ות

ִ֜ים

ֵ֧י

ִ֛ים
ֹ֖ות

ַ֣ת
ֵי







ֹ֜ות








ֹות


















ֹ֔ות









ָ֖י


ִֽים













ָ֖ה

ה


ַ֥ת





ִ֣ם
ָה֒






ָ֔ה






ָ֑ה



ִ֖ים
ַ֥יִם
ָֽיִם






ָה֙


ָ֔ה
ַ֖יִם




ֹות֙

ִ֔ים

ֵ֥י




ֵ֥י



ִ֑ם


ֹות֙


ִ֔ים


ֹ֖ות

ִֽים
ֵ֣י

ֵ֨י




ֵ֧י

ֹ֛ות





ֵ֖י






ֹ֖ות























ֹֽות

ָ֖י



















ָ֗י


ֹ֤ות

ִים֙






ֵ֧י

ֹ֛ות

ֵֽי־

ִ֥ים


ֹ֖ות

ֵ֥י




ֹ֥ות




































ָֽי





ָ֗י


ָ֤ה

ָה֙



ים


ים





ָ֨י
ֵי־




ֹ֗ות

ַ֣ת









ֶת



ַ֖ת












ֹתָ֖י

ֹ֑ות

ַ֨ת

ִ֜ים

ת





ֵי





ָ֣י
ֵי־

ַ֛יִם


ֹ֖ות
ֵ֣י

ֹ֑ות




















ִ֖ים





ֵ֣י



ֵ֣י

ֹ֣ות

ֵ֣י

ִ֣ים׀


ֹ֡ות

י

ים







ֹ֗ות

ה


ת֙





ֵ֣י

ָ֑ה

ֶת֙

ַ֔ת
ִ֥ים

ָ֖ה



ֶת

ָה֙










ְתּ
ִ֥ים

ָ֖ה


ֵי־





ֵ֥י

ֹ֖ות







ֶת׀








ְתּ






ְתּ
ִ֥ים

ָ֖ה



















ְתּ
ִ֥ים

ָ֖ה





ִ֖ים



ִ֑ים

ְתּ










ִ֣י




ָ֑י


ְתּ
ִ֥ים

ָ֖ה















ְתּ
ִ֥ים

ָ֖ה















ְתּ
ִ֥ים

ָ֖ה












ֵ֣י



ְתּ
ִ֥ים

ָ֖ה
















ְתּ
ִ֥ים

ָ֖ה
















ְתּ
ִ֥ים

ָ֖ה
















ְתּ
ִ֥ים

ָ֖ה












ֵ֣י



ְתּ
ִ֥ים

ָ֖ה


ֵ֤ים


ֵ֣ים










ְתּ
ִ֥ים

ָ֖ה



ֵ֣י


























ֵ֣י

















ֵ֣י






























ֵ֖י
ֵ֥י









ִ֥ים
ָ֖ה







ות



ֵ֥י

ָֽיִם





ֹות֙

















ֵֽי־

ִ֖ים






ֹ֣ות








ֹ֡ות





ִ֤ים



ִים֙



ֹ֔ות





י֙
ֶת



ַ֖ת

ָ֑ה






ִ֔ים








ִים֙

ֹ֣ות








ִ֤ים


ִים֙









ֹ֥ות








ים












ִ֔ים






ִ֔ים






ֹ֔ות












ֵ֣י






















ֵ֥י
















ֵ֣י


















ֵ֣י

ֵ֣י

ִ֣ים

ֵ֣י

ֹ֣ות

ים




ֵ֣י

ִ֣ים

ֵ֣י

ֹ֡ות

ֵ֣י









ָ֜י


ִ֧ים


ִ֛ים













ָ֔י










ֹות֩

ָ֜ה







ֵ֣י
ֵ֔י



ות


ִים֙









ֹ֛ות


ִ֥ים




ֵי֩







ות




















ֵ֣י













ִ֣ים
ִ֔ים









ת


ת












ֹות















ת






ות
ֹת










ֵ֨י






ֵ֣י
ֵ֔י




ֹ֖ת

ֵי






ָ֔ה



ֵי
ֵי








ֵ֨י









ָ֔ה


ֹות֙





ֹ֖ות


















ות־














ת




ָ֜י

ָ֧י

ֹתָ֛י

ָ֥י

ִ֖ים



ֶת

ת








ֹ֧ות






ֹ֖ות


ֹות֙


ִ֔ים


ֹ֖ות

ִֽים


ֹות֙

ִ֣ים


ִ֔ם



ֶת
ַ֣ת





ֵ֖י
ַ֥ת













ֵ֖י
ָ֣ה

ָ֑ה


ֵ֤י






ֵ֖י
ָ֥ה

ָֽה



ֹ֣ות



ֹֽתֵי



ָ֥ה

ָ֖ה

ֹתֶ֑י


ֹ֨ות





ָ֣ה

ֹתֶ֔י

ַ֖ת
ָ֥ה

ָֽה






ֹ֥ות

ֶת







ֹ֥ות




ֹ֧ות


ֹ֛ות


ֹ֖ת




ֵ֨י










ֵ֥י












ֶת







ת

ָ֗ה

ִ֤ים


ים

ים














ֹ֥ות

ת


















ִ֤ים









ות

ֶת
ַ֥ת




ֹות֙

ִ֣ים


ִ֔ם


ַ֖ת


ִ֑ים




ָ֜ה





ָה֙


ָ֔ה


ִ֥ים






ֶֽי














ִ֖ים





ָ֣ה
ָ֔ה





ָ֔ה



ִֽים





















ֶת


ֶת







ִ֖ים


ִ֑ים
ֵי־


ִ֜ים
ֵי־


ָ֗ה



ָ֛ה

ֵי־






ֹות





ָ֖ה
















ֶת
ִ֛ים
ֵ֥י





ַ֨ת
ִ֤ים





ֹ֥ות

ִֽים
















ָ֖ה


ִ֑ים




ות







ֵ֨י

ֹ֜ות

ֵ֣י׀
ֵ֣י


ֵ֤י

ִים֙


ֹ֔ות


ֵ֖י
ֶת





ַ֣ת


ִ֗ים

ִ֣ים
ֶת־
ִים֮

ִ֣ים



ִים֙
ֶת
ִ֔ים

ֶת


ַ֥ת
ִ֖ים
ִ֑ים


ָה־

ִֽים




ִ֔ים





























ָ֥ה
ָֽה






ֵ֖י









ֵי֙










ָ֨ה


ָ֤ה


ֶת֙










ַ֣יִם







ָ֔ה















ֶ֔י











ָ֑ה













ֵ֔י
ים



ים


ְתּ
























ִ֨ים


ֶ֛י

ִ֖ים


ֹתֵ֑י



ֵ֛י







ֵ֔י








ות־




















ִ֖ים
















ָ֖ה




ֵי




ֹתֵ֔י






ֹ֖ות















ֹתֶ֔י
ֹתֶ֖י

ֶ֑י


ות




ות

ָ֥ה













ֵי







ֵ֣י
ֹֽתֵי














ִים


ֹ֜ות



ַת֮




ִ֨ים

ִ֥ים

ִ֥ים


ֵי

ִ֥ים










ֵ֧י







ָ֣ה
ָ֑ה


ת֙




































ִים֙


ִ֔ים



ֵ֖י

















ֵ֖י






ת







ָ֖י












ִ֗ים




ִ֖ים
ָ֑ה




ִ֔ים




ִ֥ים





ָ֣ה
ָ֔ה

ִ֖ים







ָֽי

ֵי֙




ִ֖ים


ִ֑ים

ים

ֵי֙





ֵי֙





ֵ֖י





ת

ָת


ִ֗ים









ֹ֥ות

ֹֽות






ת


ָי












ֵי֩

ִ֨ים


ֹ֜ות



ים







ֵ֥י

ֹֽות










ָ֖ה









ִ֔ים











ִים֙


















ֶת









ֵ֖י















ֶת֙

ֵ֣י








ֹ֖ות







ִ֖ים













ִ֔ים









ָֽי


ִ֔ים
















ָ֤ה







ֵ֥י

















ִ֣ים׀












ִ֤ים





י


ִ֥ים
ִ֖ים





ָ֣ה










ָ֥ה








ִ֤ים










ִים֙


ֶ֔י

ֶ֖י








ָ֤ה






ֵ֖י











ִים֒






ֹות֙


ֵים־


ִ֑ים



ֵ֣י























ִ֑ים



ִ֗ים



ִ֥ים









ִ֛ים








י













ָה֙


ֹ֣ות




ִ֣ים

ָ֑ה




ֵ֧י

ִ֛ים

ֵ֥י








ות







ת



ִ֥ים




ִ֥ים







ים

ֶת
ִ֖ים


ֹֽות


















ִ֔ים

ות־



ת















ָ֣י
ֶת־
ִים֩

ֶת


ֹות֙









ֹות֙



ִ֔ים


ֵ֖י

ֵ֑י














ֵ֖י



ִֽים





ות־




ַ֛יִם

ֵ֥י

ַ֖יִם














ָֽי







ֹות֩










ֶת











ֶת




ִ֑ים


ִ֗ים














ֵ֨י
ִ֜ים
ִ֣ים

ִים֮







ֶ֨י
ים


ֵ֣י





ֶֽי




ִ֖ים















ים׀

י׀

ִ֡ים

ִ֨ים׀
ֹ֜ות

ֶ֗י
ִים֙
ִ֣ים


ִ֕ים
ִ֖ים
ִ֣ים



ִים֙
ִ֣ים



ִ֖ים
ִ֥ים













ַ֤ת











ֵ֣י





ַ֖יִם















ָ֔ה








ת






ָ֖ה



ָ֞ה

ֹ֣ות







ות









ֶת





ִ֣ים



ִ֗ים





ֶת֙

















ֶת




ֶ֔י

ֵ֔י






ִ֨ים


ִ֜ים










ָֽי



ִ֤ים









ֹ֖ות













ִ֤ים

ִים֙




ֵ֣י








ָ֤ה

ִים֙


ֶת
ִ֖ים


ֹֽות



ִ֥ים



ִ֥ים






ֶת
ִים֙


ֹ֔ות
ים









ות



























ות









ַ֥ת


ת





ות



ִ֑ים


ֹ֞ות


ָ֤ה

ָה֙
ֹ֣ות
ִ֔ים


ֹ֥ות
ִֽים





ֵ֨י



ֵ֤י



ֹ֣ות
ִ֔ים



ָ֣ה

ִ֑ים














ִ֔ים







ִ֖ים

ֹֽות






ָ֖ה

ֶת











ֹ֧ות

ִ֛ים

ֹותָ֥י

ֹותָ֖י



ִ֖ים


ֹֽות






ִ֔ים


ֵ֤י



ֹ֣ות
ִ֔ים


ֹ֣ות
ִ֑ים





ִ֖ים

ֹֽות



ֹ֥ות

ִ֖ים
ִ֣ים



ֹ֖ות








ִים֙
ִ֣ים
ַ֔יִם

ִ֑ים





ֵי֙

ִ֔ים

ֹ֣ות
ִ֑ים




ֹ֣ות

ת֙








ֶת֙
ֹ֣ות














ֹ֣ות










ֶת֙
ֹ֣ות

ָ֕ה






ֵי֙

ִ֣ים


ים
ֹ֣ות
ִ֑ים


ים

ֵי

ֵי







ֶת
ֶת









ִֽים



ֵ֤י


ִ֣ים
ַ֔יִם
ֹ֕ות
ִ֥ים





ֶת



ֹ֥ות



ֹות֙








ִ֑ים


ִים֙
ָ֔ה




ֹֽות




ִים֙

ֵ֣י
























ֶת
ִ֤ים
ָה֙


ִ֥ים
ָ֖ה



ֹ֖ות
ָת









ָה

ָת

ָת






ָה֙
ָת


ִ֣ים


ָ֔ה




ת
ִים֩




ים




ָ֔ה
ים




ַ֤יִם
ִים֙


ים

ְתּ


ֵ֧ים


ָ֣ה
ים׀


ָה֩
ים׀


ָ֣ה׀
ים


ָה֙
ים










ֵי





ָת


ַת־


ָ֑ה

ִ֔ים
ֶת
ִ֖ים



ִים֮
ָה֒


ָ֨ה



ָ֤ה



ה




ָ֖ה






ה


ִ֖ים




ֹ֧ות



















ֹות֮
ָה֒





ָ֥ה



ָ֣ה




ֵ֥י

ָֽה




ִ֔ים


ָ֖ה

ָ֑ה

ֹ֧ות


ָ֛ה

ֹותֵי

ֶת








ת









ֹ֔ות



ִ֖ים



ֹ֑ות




ֹות֙


ָ֔ה









ִֽים
ִ֣ים
ַ֔יִם


ֹ֧ות


ֹ֛ות



ִ֖ים
תָּ֑יִם


ֹ֣ות
תַּ֔יִם

ות

תֵּי֙
ֹ֣ות

ֹ֔ות




ִֽים



ִ֛ים

ֹ֖ות

תֵּ֣י

ֹ֑ות
ַ֨יִם
ִ֤ים
ִים֙


ָ֣ה

ָ֔ת

ות

תֵּי֙
ֹ֣ות

ֹ֔ות


ֵ֥י

ִֽים



ֹ֖ות




ֹ֥ות



ֹֽות








ֵים־

ָֽי



ֹות



ִ֤ים



ֹות֙



ֵי









ֶת
















ָֽת





ִ֥ים










ֶת






ִ֔ים



ִ֑ים








ֹ֔ות




ִֽים



ֹ֞ות

ֹתֵי






ֵ֥י









ֹ֛ות


ַ֖יִם


ֹ֥ות



ֹ֧ות


ֹ֛ות


ֹ֥ות


ֹ֖ות






ֹותָ֨י

ֹ֜ות



ִ֗ים

ֵ֥י










ָ֔ה










ֵ֣י׀














ִ֔ים


ֹ֖ות


ִֽים




ֵ֣י




ֵ֨י

ֹ֜ות
ֵ֧י

ֹ֛ות

ֵ֥י




ות




























ֵ֣י




ִ֖ם















ֵ֥י









ִ֖ים

ִֽם






ַ֧ת


ים


ֵ֣י


ים֙














ִים













ִ֑ים


ֵ֥י

ִֽים



ִים֙
ים
ַ֔יִם







ִ֛ים





ָ֖י






ִים֒


ֵ֨י

ִ֤ים




ֵ֣י




















ֵ֣י

ֹ֔ות









ֵ֣י


ת





ת

ִ֖ים






ִ֤ים

ים֙





ֹֽות


ִ֣ם

ים










ֵי


ֵי
ים


ַ֨יִם֙


ִ֣ים

ֹ֔ות
ים






ִים֙

ָ֣ה

ִ֔ים
ים

ֹֽות






ים



ים








ֹות֮







ֹ֨ות


ַ֜יִם


ֵ֣י
























ִ֛ים





ֵ֣י









ִֽים



















תּ
ִֽים





ָ֔י















ֵ֣י










ָ֥י



















ֵ֣י


ות


ות








ות









ות







ות










ות




ֵ֥י













ות



















ֶ֔י


































ֵ֥י














ֵ֥י




ֵי֙








ָֽי




ֶת





ָה֒

ֹ֜ות



ֹות֙


ֹ֥ות

ָת






ָי






ָ֖י

ָֽיְמ



ֵ֤י



ִ֔ים


ַ֖יִם











ֶ֕י

ים

ֶ֖י





























ֵ֣י


























ֶ֜י



ת֙

ָת








ֵ֣י













ִ֛ים







ַ֜יִם

ֵ֤י

ַ֨יִם֙













ַ֧ת



ָת






ָה֙



ָ֔ה




ֶֽי

ֹות֩
ֶ֨י
ות





















ָ֔ה











ֵ֤י
















תּ


ַ֔יִם












ָ֖ה

ת


ָ֛ה

ֵ֥י











ַ֗יִם





ֶ֔י





ת








ת


ָת






ֵ֥י















ֶ֖י










ַ֔יִם



ת






ָ֔ה





ֹתֵי



ַ֛יִם



















ת







ַ֗יִם



ת
ֶ֨י









ָ֖ה













ָֽה




















י


ָ֑י




ָֽה

ָ֣ה

ָ֗ה



















ָ֖י










ַ֜יִם

תּ









ָ֔י











ֵ֥י





ת֙

ֶ֔י


ִ֔ים


ִ֖ים

ֵ֣י

ָ֑ה



ֹתֵֽי















ָ֗ה







ָ֔ה



ה














ַ֨יִם֙


תּ












ֵ֨י






ה






ת















ָה֙

י



























ַ֔יִם

ָת


ָת


















ֵ֣י



י


ָ֖ה

ָֽה















































ֹות

















ַ֜יִם


תּ

ָת


ֹ֣תֵי














ֶ֨י
ות

ֶ֖י
ֹ֑ות

ַ֖ת








ִים֙






ֶ֜י

ִים֙

ָ֔ה

ֶ֖י





ִ֔ים


ֵ֣י
ֶ֑י


ֵ֖י




ות









ַ֔יִם



ָ֖ה


ִ֑ים











ִ֔ים














ֵ֣י

ים֙

ת










ַ֨יִם



ָה֙



ות















ים


ֵ֥י










ִ֤ים

ַ֨יִם֙



ָ֥ה

ִ֖ים






ִ֔ים








ִ֞ים

ֹות
ים


ִ֞ם

ֵי־








ות













ִים֙
ים




ים









ֵ֣י






ֹ֔ות


ֵ֣י

ִ֑ים



ֶת֙









ָ֥ה



ָ֖ה



ִֽים











ַ֤ת
ִים֙





















ֶת

ַ֣ת



ַ֣ת
ִ֔ים



ַ֥ת
ִֽים



ִ֤ים

ָה֙










ֵי
ִים֙

ֵי



ָ֗ה
































ות




















ָת














ַ֨יִם֙


































ֵי

ִ֑ים





ַ֔יִם



ת







ות


ֹ֑ות

ַ֖ת















ֹות־












ִֽים













ות













ת





















ֹות

ֹת



ֵי




ִ֣ים
ִ֔ים







ָת























ָ֖ה



ִֽים






































ֵ֣י
ֹתֵי








ִ֣ים
ִ֔ים












ָ֖ה






ִ֣ים
ָ֗ה











ִ֗ים












ֵ֥י


















ֵ֣י

ֹ֔ות















ֵ֣י

ֹ֖ות
ַ֥יִם








ֵ֤י

ֹות֙







ֵ֣י




ֵ֣י

ִ֑ים








ות










ְתּ


























ֵי


ֵי






ֵ֣י













ֵי֙






ִ֖ים

ְתּ


ֵ֤י
ָה֙

ֵ֣י
ָ֔י

ֵ֥י


ָֽי


ֵ֤י

ים





ִ֣ים

תָ֑יִם

ים





ַת־
















ָ֥ה










ה






ֹ֖ות








ֵ֥י









ֹות֙

ַ֣ת



ֹות֙



ִ֔ים



ֹ֔ות

ִ֖ים


ָ֑ה



ֹ֛ות




ֹ֖ות




ֹֽות







ֹ֨ות

ִ֜ים

ָת


ִ֣ם

ֹות







ִים֙







ִ֥ים

ֹות






ַ֖ת



ִֽים



ַ֨ת




ִ֧ים


ִ֛ם






ֹֽות



ֶת









ת












ַ֥ת











ָ֜י
ֹות

ִים֮
י




ֵ֤י







ֹ֥ות

ִ֖ים









ַת־








ֹות֩



ֹ֜ות







ִים
ים
ִ֧ים






ָ֑ה



















ֶ֑י












ַת־


ַ֣ת











ָי


י

ֵי

ָי

ֵי

ָת















ֶת֙







ֶ֖י


ָת




ֵי












ת
ָת



ָ֖ה


ֵ֣י
ֶ֔י

ֵ֖י
ֶ֣י


ים

ֶ֨י


ים

ָת


ֶ֨י





תּ






ֶ֑י

ַ֨ת
ֶ֤י












ות


ָֽה





ָ֥ה

ִ֣ים׀



ִ֛ים





ָ֑ה










ַת־







ֵ֤י


ֵ֣י







ֵ֥י
ִ֖ים


ָֽה





ֵ֨י

ִ֜ים
ֹ֤ות









ֹ֥ות

ִ֖ים


ים





ִ֖ים









ַת־






















ֶֽי










ָ֣ה
ָ֑ת

ֹ֛ות

ִ֥ים


ֵ֥י




ֵ֧י

ים


ים
ים


ֵ֤י


ֹ֣ות


ים










תַ֥יִם
ָ֖ה



ֹות֙





ָ֥ה

ָֽת


ֹ֤ות
ִים֙



ֹות֙






ָ֑ת






















ֹ֣ות











ים

ֹ֛ות








ֶת

ַ֣יִם
ֹ֔ות
ים


ֹֽות

ֵ֧ים

ֹ֗ות
ים




ֹ֖ות










ָֽה


ֵ֞י







ֵ֛י










ֵ֥י


ָה

ֹ֤ות



ות


ֵ֣י

ַת֩


ִ֜ים

ֹ֣ות

ֹות֙



ִ֥ים

ִ֖ים

ִֽים







ֵ֣י





ָֽה


ֵ֣י


ים

ֵ֣י




ָת



ִ֖ים




ים

ָת
ֵ֣י


ֵ֨י


ֹות֙


ִ֔ים
ִ֖ים

ִ֑ים

ָ֖ה

ָֽה




ַת֩
ִ֨ים
ֹ֤ות
ִים֙

ֹ֔ות

ֵים־


ִ֑ים



ֵ֣י














ִ֑ים






ִ֔ים















ִ֑ים



ִ֗ים



ִ֥ים







ים
ִ֧ים








ֹֽות


ֵ֣י


ִ֖ים


ִ֑ים



ים

ֵי֙





ַ֞ת





















ִ֥ים
ָֽה




ֹתָ֔י










ָֽי


























ֵ֖י

































ַ֨ת


ָ֗ה














ֶת
ִ֖ים














ִים֙


ים

ֵי֙



ת





ים



























ִ֣ים
ִ֑ים



ִ֖ים


ִֽים



ַ֥ת

ִ֖ים






ִים֙




ים

ָֽי





ים

























ִים֙






























ֵ֥י


















ִ֔ים




ִֽים
































ָ֑ה






ַ֥ת

ִֽים




ַ֤ת

ִים֙














ִ֔ים




ִֽים










ָה֙



ִ֔ים









































ָ֣ה





ֶ֨י










ָֽי

ֵ֣י


ים

ֵ֣י



















ֵֽי־










ות


ָ֔ה

























ָ֨ה

ִ֥ים



ָ֑ה








ָ֖ה










ִ֖ים




























ֵי















ֵ֣י




ת









ִ֛ים
























































ֵ֖י
ֹֽות




ֹ֑ות



ִ֔ים

ֹ֥ות











ֹ֣ות

ִ֔ים













ִים֙


ִ֔ם












ִ֗ם

ֵי

ָת











ָ֔י







ִ֔ים


ֹ֖ות



ִ֑ים



ִ֖ים



ֵי


ֵ֣י


ים֙






ֵ֣י







ֵ֥י
ֹותֵי



ת








ִ֣ים









ִ֥ים





ָ֔ה


ֶן




ַת־






ִ֑ים









ֶ֣י



ַת־




















ַת־



ָי

ָ֔י

ִ֤ים




ִ֖ים
ִ֑ים


ִ֧ים

ָ֛ה
ִ֖ים

ִ֥ים
ֹֽות













ָ֑י









ָ֜י


ֹ֧ות





ֵ֣י

ֹ֔ות










ִֽים




ת



ָת


ַ֣ת









ָ֤ה

ת֙

















תַ֨יִם֙



ִ֥ים

ִ֑ים











ִ֥ים
ִ֖ים

ִֽים



ֵ֥י

ֹ֖ות















ֵ֣י






ֵ֣י




















ֵֽי־










ות



















ָ֔ה



ָת









ִ֑ים


ָת

ַ֖ת
ֹ֥ות

ֹֽות










ֹ֣ות




ֹות֙










ֵ֣י










ֵי
ֵ֖י
ֶת




ֵ֣י

ים

ים















ים֙







ים












ָ֑ה





ִ֥ים
ִֽים











ִ֣ים

ַ֣ת
ָה֩






ָ֣ה׀















ֵ֣י






ת













ֵ֣י


ִים֙


ִ֔ים



ים

ֵ֨י










ֹ֧ות





ִֽים




ֹתָ֔י









ָֽי

ַ֛ת












ִ֗ים







ַת־


ָ֑ה

ָ֥ה











ָ֗ה


ֵ֣י
ָ֔ה

ֹ֥ות







ָ֔ה


ֹ֥ות




























ת


ֵ֣י


ָ֧ה









ָ֖י














ָֽי



ִ֤ים
ִים֙
ֵ֣י


















ֵי



ים



ֵי֙
ֶת



ֵ֣י







ֵ֣י






ִֽים




ֵ֣י


ֵ֥י



ִ֑ם



ִים֙

ֵ֣י

ֹ֔ות











ִ֣ם
ָ֔ה





ִֽים



ֵ֖י




ִ֜ים
ים


ֵ֣י



ִ֖ם


ֶת

ים


ֹ֣ות














ֶת־
ִים֩

ֶת







ַ֨ת



ֹתֶ֨י









ים


ֶת

ֵ֑י











ִ֧ים׀

ָ֛י

ֹ֥ות

ָ֖ה



ֵ֣י





ֵֽי־
ֹתֵי












ֵי



ֵ֣י





ֵי







ָה֙
ִ֣ים








ִ֔ים
ים

ֹֽות












ִ֗ים







ֵ֥י





ֵי־


ֵ֣י



ִ֖ים








ָ֣ה
ָ֑ה


ִים֙



ֹ֥ות





ֵי־








ֵ֣י





ֵ֥י
ֹותֵי



ֵ֣י




ִ֔ים




ֹותֶ֔י





ֹותֶ֑י




ֹתֶֽי







ֵ֣י












ִ֖ים




ִ֤ים

ַ֨יִם֙
ִ֔ים



ֹֽות


ֵ֣י


ָ֖י

ָ֑י
ים









ֹתָ֗י










ָ֑י

ָ֛י




ִֽים









ֵ֖י

ָֽי



ֹ֥ות




ֹ֑ות




ֹ֔ות




ִֽים








ֵ֣י
ֹותֵי


ות

ָ֥ה


ָֽה




ֵ֣י



ֹ֖ות



ִ֑ים



ָ֖ה

ָֽי


ֵ֥י
ָ֖ה









ָה֙


ִ֣ים













ִ֣ים




ָ֣ה

ִים֮
ַ֣יִם

ִים֒




ֵ֗י




ֵ֔י
















ָ֣ה





ֹ֣ות




י


י

תַ֥יִם

ִ֖ים



ֵי










ִ֔ים

ֹ֖ות

ֹ֑ות








ָ֑י


ָ֔ה










ָי














ֵ֨י













ֵ֨י










ִ֔ים

ֵ֥י



ֵ֣י




ִֽים














ִים֙



ָ֔ה



ֵֽי־



ֵ֣י











ִים֙
ֹ֣ות











ִ֔ים

ָ֥ה
ָ֖ה




ֵ֥י








ִ֔ים










ִֽים



ֵ֣י














ות












ִ֥ים
ִ֖ים




ֵ֣י
ֶ֗ת








ָֽה








ֵ֣י









ִ֣ים












ֹ֣ת
ֹ֔ות


י

ֹֽות










ִ֥ים



ָֽה






ֵי




ַת





ִ֣ים




ָה֮







ִים֙









ִ֔ים












ֵ֖י











ים֙
















ת


ָ֖י










ַ֥ת



ת
















ֹ֔ות


ַ֥ת
ִֽים









ֵ֣י
ֹותֵי














ֵֽי־













ָֽה









ָ֑ה


ֹ֖ות


ֹֽות






ָ֗ה




























ָ֔ה



ָ֖ה
ֶת




ְתּ









ֹ֔ות










ָֽי



ֵ֥י


ָ֖י


ִ֑ים




ִֽים

ָ֖ה



ַת־
ִ֥ים



ת


ַ֨ת
ִ֤ים



ת














ת














ֹ֛ות























































ֵ֨י

ִ֤ים



ֵ֣י














ֹ֖ות
ֵ֥י









ות






ְתּ











ֵ֤י




ֶ֔י







































ֶ֔י











ִ֣ים


ִ֗ים









ִ֖ים













ָ֞י
ות


















ֹֽות










ֶת



















ֵ֣י


ִ֖ים


ִ֑ים

ים֙



ִ֔ים








ַת֩
ִ֨ים



ת

ָ֔י















ים




ֹתָ֑י



ַ֛ת
ִ֥ים

ַ֖ת





ֹתָ֗י













ִ֣ים

ִ֔ים
ים

ַת




ָ֖ה
ָ֥ה







ָ֑י









ֵ֥י


ֹ֑ות


ִים֙





ֵ֣י













ֵ֞י



ִ֔ים





ִֽים


ֵ֤י




ֹתָ֖י











ָה֙






ָ֖ה














ֵ֣י






ֹ֥ות



ִ֖ים




ַ֨ת





ָי

















ֵ֥י




ִ֗ם


















ִ֑ם






ִֽים







ַ֣ת





ֵ֣י












ֹ֣ות

ֹ֔ות

ֹ֣ות








ִ֗ים
ים


ָ֖ה





אִ֗ים
ים


ִ֔ים
ַ֤ת
ִים֙


ֹ֔ות

ִ֕ים
ַ֥ת
ִ֖ים


ֹֽות













ֹ֖ות

ֵ֥י
ֹֽות

ָ֥ה
ָ֛ה



ֵ֣י


ֵ֧י
ָ֛ה
ֵי





ָת


ֹותֵי


ֵ֣י
ִ֔ים





ֵי


ֹ֖ות









תַ֥יִם

ִ֖ים













תַ֥יִם











י־



תַ֥יִם







ָֽה־

ִ֥ים

י



ים











ֵ֥י






















ִ֤ים






















ות






























ָֽה




















ִים֮

ֹ֣ות











ָ֖ה








ִ֖ים









































ָה֙


ָ֣י

ָ֔ה
































ים֩



ים
ִים֙

ים








ִ֔ים
ים

ֵי






ֵ֣י












ֹות



ִ֔ים
ים





























ֵ֧י

ִ֛ים














































ָ֖ה



















ִ֖ים







ֶ֖ת









ים


ִ֔ים











ִ֣ים










































ַ֨יִם֙
ים




































ֵ֣י






















ָ֑י



















ֶ֣י





ָֽה















































































ַ֣יִם




















ִ֥ים























ָ֔ה



ֶ֑י








ָֽה





ֵ֨י
























ֹות֩
ֵ֨י























ִ֖ים




ֹות֙
ֵ֣י










ָֽי















ִ֖ים





















ָה֙












ָ֛ה


























ָ֗י



















י









ֵ֖י


ִ֥ים
ִ֖ים





ֹות֙









ִֽים





















ֵ֥י
ֹותֵי


ים





ֵ֧י


ֹ֖ות








ים



ים


























ֵ֗י
ָ֛ה


ִ֖ים











ִ֣ם


ִ֗ים


ֵ֤י

ֹות֙




















ַ֣ת


ָ֖ה











ֵי

ים

ֵי





ָ֣ה

ָה֮

ִ֣ים


ִים֒














ֵי































ים

ִ֖ם

ֵי











ֵי


ֵי־


ֵ֨י





ִ֛ים




ָֽה































ָ֖י




















ֵ֣י


















ֵ֖י



ָֽה



ֵ֤י
ֹתֵ֨י




ִים֙


ַ֔יִם





ֹ֣ות

ִ֑ם





ָ֔ה








ֵ֗י


י֙






ֵ֖י

























ָ֗ה








ֵי֙






ֶ֔י











ָת







ֵֽי־





























ים






ָת


ֵ֨י









ֵי

















ֵֽי



ים

ֵ֣י



ֵי

ֵי













ֵ֣י















י
















ֵ֨י










ָ֖ה


ִֽים




ים











ֵ֖י













ַת֩













ֵי






ַ֖יִם





י



ֵ֣י


ת





ִ֛ם

ֵ֥י

ִ֖ים


ֵ֣י

ִ֑ים




ֵ֣י


















ת







י




ֵי




ָ֖י









ים֙



ים

ַת־


ת֙

ֵ֣י



ים֙












ָ֜ה

ָ֗ה


ים

ֵ֨י






ים






ֵ֨י




י









ֹות

י























ִ֛ים
ים



ָֽה

















ִים֙

ֵ֣י
ֹ֔ות








ִ֧ים
ָ֛ה
ים















ָ֔ה















ָ֖ה



















ָ֑ה




י




ִ֥ים


ֹ֖ות


ֹ֑ות






ִ֔ים


ֹ֣ות

ֹ֑ות






י



ת




ָ֖י








ִים֩


ָ֜ה



ִ֨ים


ָה֙







ַת־












ות



ֵ֥י



ֹ֖ות










ֵ֖י
ֹתֵי


ֵ֣י


ִ֖ים


ִ֑ים

ים

ֵי֙







ֵ֥י


ֵי












ות




ות
ֹ֖ות

ת



ֹ֖ות




















ֶ֔י


ֹ֔ות




ת






ֹתָ֔י



ֹתָ֖י







ָֽי


ִ֞ים
ֵ֣י














ֵ֥י







ֹ֨ות
ֹ֜ות







ֹ֔ות

ֵ֥י
ֹ֖ות





ָ֛ה











ַת







ָ֖י






ֵ֥י


ִ֥ים

תַּ֛יִם
ָ֖ה





ִ֔ים







ֵ֣י







ַת־



ָ֑ה





ֵ֥י






















ת




ָ֖י


ִֽים

ָי














ָ֔י


















ֵ֥י





























ֵ֥י
ֹתָֽי



ֹ֖ות

ֵ֣י




י


















ֵי֙







ֵי֙




ֵ֖י







ֵ֣י







י


ות





ֶ֧י



ִ֥ים





ָ֥ה
ָ֖ה




ֶ֥י


ֶ֖י







ִ֥ים
ִ֖ים


ֶ֑י


ֶ֨י



ִ֖ים

ִֽים








ִים֙


ִ֔ים



ִֽים




















ָ֖י

ָ֑י









ָֽי

ֵ֖י





ָ֛י








ִ֣ים׀

ִ֡ים



ת



ִ֣ים
ַ֗יִם

ָי





ִ֣ים
ִ֑ים





ָ֖ה

ַ֥ת
ֹתָֽי

ִ֤ים

תַּ֨יִם֙





ִ֔ים







ָ֔ה








ֹ֥ות

ִֽים


י






ָ֔י



ִים֙







ִ֖ים











ִ֨ים

תַּ֤יִם
ָה֙




ָ֣ה
ַ֔ת







ַת־





ֵ֖י





תּ







ֵ֥י








ים
ֵ֛י







ָת











ָ֛ה










ִ֖ים










ִים֙



















ות











ִ֗ים

ַ֣ת


































ֵ֨י


ֵ֨י
ֵ֧י

ים












































ָֽה
















ָ֖ה






ַת־











ֵֽי־



ים





ְתּ



ֹ֑ות



ַת־



ֶת֩






ת


ֵ֥י










ִ֔ים


ִ֖ים


ת






ָ֨ה

ת





ֵ֣י

ֹ֡ות




































ִם֙


ֵ֣י


ֵ֥י

ֹ֖ות















ִ֖ים
















ֵ֥י







ת

י




ִים֙



ִ֔ם

ֵ֖י

ִֽים


ת֙






ת









ֹ֖ות










ִים֙


ים


ִ֔ם










ֶת




ִ֨ם






ָ֣י


















ת



ִ֜ם














ָ֔י
י



י










ֹֽות






ֵ֣י

ֹ֗ות


ִים֙



ֹות֙



ִ֔ים








ִֽים
















ת֙





ת


























ת







ָ֔י













ים


ים
























ִ֣ים


ֹות֮












ֹ֔ות


ים֙

ֵ֣י



ים






ֶ֔י










ֵ֥י

ֹ֣ות׀
י










ֹ֔ות



ֶ֖י















ַ֔יִם






ִ֖ים





















ות
















ֹתָ֥י


ָ֖י









ֵ֥י

ֹֽות



ֹ֜ת





ִ֣ים

ִם֮







ות
ֹ֣ות





ַ֥ת


ָ֣ה




ֵ֥י




ִ֔ים

ֵ֖י












ֵ֣י

ֹ֡ות



ִים֩



ים



































ָֽה



















ִים֙




ִ֣ים
ָ֔ה















ֵ֣י


ֵ֖י







ִ֣ים
תָּ֑יִם


ִ֥ים

ֹֽות


ֵי














ִ֣ים


ִם֒





ֵ֪י











ֵי


ָה֙

ָ֔ה










ִֽם
















ִ֔ם








ַת֙











ת



ַת
ֶ֥י




ִ֑ים



ֵ֣י





ִֽים



























ַ֞ת



ִ֛ים









ִ֖ים























ַ֣ת





ִם֒


ֹות












































ֶת֙
ַ֣ת




ים֙
ים

ִ֔ים







ֵ֤י


ֶת







י

ָ֔ה


ָ֛ה


ָ֖ה







ִ֛ים

ְתּ




ֹות


ֵי֩










ִ֤ים



ֵ֣י


ות

ֹ֔ות

ֵ֥י





ים
ֹ֤ות





ֵ֥י






ִ֖ים



ָ֧ה

ִ֛ים
ָ֖ה









ִ֑ים


ָה֙





ִ֖ים



ֵ֥י



ֵ֣י
















ֵ֣י
ֹותֵי




ִ֖ים



ִ֑ים








ָת




ִ֔ים












ִ֗ים




















ִ֗ים


ים

ֹ֤ת


















ַ֣ת


































ַ֣ת

ָ֗ה














ֵ֥י














ִ֜ים
















ֵ֣י
ֹותֵי




ִֽים


תּ





ִים
ִים֒


ָ֗י

ֵי֙
ֵי֙






ָת











ֹ֥ות

ִֽים



ים





ת





ת

ָ֞י








ִ֔ים

ים




ִ֑ים




ָֽי

ִ֨ים


ָה֙



ִ֣ים


ָ֔ה














ֵ֣י












ָ֖ה




ָ֔י

ים






ֵי








ָ֡ה










ֹ֤ות

ִים֙

ִים֙



ֹ֔ות














ֹ֗ות

ֵ֤י

ִים֙


ֵ֣י

ֹ֔ות










ִ֤ים
ָה֙





ֹ֨ות







ָֽה




ָה




ָ֥ה





ִ֗ים

















ֵ֥י









ָ֑ה


ִים֙

ֵ֣י





ִ֖ים











ִ֔ים



ֹות֙

ַ֣ת











ִ֔ים




ת
















ת




























ֵי־

ֶת
ִֽים

ֶת
ִ֜ים
ִ֗ים

ֵ֣י

















ֵ֣י






ת



ָ֔ה



ֵ֣י









ֶת
ִ֔ים


ָ֥ה
ָֽה


ֵ֨י



ות

ִ֔ים



ֵי֙
ֵ֣י





ִ֑ים


ֵי




















ֵ֣י





































ִים֙









ָת



















ִֽים





























ִתּ



ָ֑ה


ַ֤ת




























ָ֔ה













ִים֙


תּ





ֵ֥י








ִ֔ים














ֵ֣י





ָֽי





















ַ֣ת









ֹ֖ות
ָֽה











ִים

ים



ִ֜ים




ֹות֙





ֵ֣י

ֹ֑ות










ֵ֣י








ָֽה


ֵ֣י


ִ֖ים


ִ֑ים



ים


ֵי־










ֵ֣י












ָי








ִ֑ים




ֹתָ֖י















ָ֑ה














ֵ֥י




ֹתָֽי



ָה֙




ִ֤ים

תַּ֨יִם֙
ָ֔ה














ֵ֣י











ִ֔ים

ֵ֣י




ת

ִ֑ים


ֵי֙





ִֽים






ִ֔ים



ַת



ַ֣ת



ַ֣ת



ִ֔ים





ִֽים



ִ֜ים

ִ֧ים



ִים

ים




ִֽים



ִ֛ים
ָ֖ה

















ִים֙





ָ֛ה













ִ֜ים





ֹ֣ות
ִ֔ים













ִ֣ים

ִ֗ים


ִים֙






ָ֖ה







ָ֜ה
י





ָת













ֵ֖י




ֵ֤י

ֹות֙

ֵי

ַ֖יִם


ֹֽות






ֹ֣ות


ַ֤ת
ִים֙


ֹ֔ות
י
ָ֖ה



















ִ֤ים

ִים֙

ִ֔ים

ֹ֖ות

ֹ֑ות


ֵ֖י
ִֽים




ֹ֜ות
ֶת


ות


ִים֙



ֹ֔ות

ֹוא֙


ִ֔ים



ִ֖ים
ֹ֑ות
















ָת









ָ֑י










ֶת


ָ֖י





ִ֧ים׀


ִ֖ים
ֵי־




















ִ֧ים
ֵי־


ים















ִֽים






ֶת







ִ֗ים


ַת




ֵ֤י

ִים֙








ֶת










ִ֗ים















ת
















ת




















ֵ֣י


ִ֖ים


ִ֑ים










ֹתָ֗י




ֹתָי



ָה֙



ִ֔ים








ָֽי

ִ֨ים


ָה֙






ָ֔ה







ַת־






ֵ֣י

















ים










ַ֥ת






ִ֥ים







ִ֣ים

ֹ֖ות

ִֽים





ֵי־







ֵֽי־



ָ֣ה


ָה֙



ֶת
ִ֤ים
ִים֙
ִ֔ים

ִ֖ים
ֶת
ִ֑ים



ֵ֣י




ָ֥ה

ת


ת





ָ֔י

ֵ֖י

ָֽי


ֵ֣י



ֹתָ֖י

ָ֑י

ים


ֵֽי־




ִ֧ים


ָ֖ה






ָ֔ה







ֹתָ֔י










ָֽי

ִ֤ים
ָה֙






ָ֔ה









ֵ֥י







ֵ֖י
ֵ֣י



ֹ֛ות



ִֽים









ָי




ֹות֙

ִ֔ם




ֵ֖י
ֵ֥י







ֹ֖ות



ֹ֑ות








ָי










ָ֣ה
ָ֔ה













ָ֥ה
ָֽה







ָ֨ה

ִ֥ים






ֵי־





ֵ֥י
ֹות
























ֵֽי־


ֵי
תַ֣יִם

ִים֙
ִ֣ים

ֹ֔ות
























ֵ֤י











ַ֨ת

ֵֽי־
ֹותֵי













ַ֖יִם



ֵֽי־




ים



ִ֥ים


ֹ֖ות






ֹ֔ות


ֵי






ָ֔ה



ֵי







ִ֜ים

ֵ֣י
ֵֽי־

















ים










ָה֙



ַ֨ת



ים



תֵ֖י


ָת

ָ֤ה
ָה֙












ָה֙



ָ֔ה

ֵ֥י

ִ֖ים







ִים֩



ֹ֜ות




ָ֗ה


ֵי

















ִים֙








ִ֖ים

ֵי













ֵ֥י






ִ֖ים









ִ֣ים


ֵ֨י






















ֹותֶ֨י




ֹותֶ֔י





ֹתֶ֑י















































ִ֑ים








ָ֖ה



















ֵ֣י


ים




ֵ֤י
ֵֽי־


ים



















ֵ֣י


ִ֗ים



ֵ֣י


ִ֔ים



ֹ֣ות





ֹ֛ות


ָ֖ה











ֹ֔ות



ִ֣ים
ִ֑ים




ֵ֥י
ֹתָֽי


ָי


ָ֔י

ִ֖ים


ִ֑ים

ים


ֵֽי־







ֹתָ֗י











ֵ֖י
ֵ֣י





ָֽי



ִ֤ים


ָ֔ה

ִ֤ים


ָ֔ה







ַת־






ֵ֣י










ָה֩

ָ֨ה









ֹ֥ות








ִ֖ים



ִ֑ם











ִ֑ם







ֵ֣י
ֹתֵי




ָ֖ה





ֹתֵ֗י





ֵ֥י

ֵ֖י




ֵי








ֹ֣ות






ֹ֔ות

ֶת



ָה֙






ֵ֖י












ָה

ָ֣ה


ָ֔ה



ים

ֵי



ֹותֵ֖י




ֵ֨י

ֹותֵ֧י

ֵ֛י













ֵ֣י

















ָי




ות

ים

ים



ִם








ֵ֣י




ֵ֣י





















ֵי֙






ֵ֣י






ֵ֥י






ֵ֣י







ֵי





ַת־



ֵ֣י








ִים











ָה֙












ִ֔ם




















ָ֣ה













ִ֣ים
ָ֑ה



ָ֥ה
























ָה֙



ָ֔י




ֶת



ָֽי




ִ֗ים






ת








ֵ֖י










ֵ֣י








ִים־
ָה֩

ִ֨ים
ָ֜ה

ִ֣ים
ָ֗ה

ֵ֨י
ִ֤ים
ָה֙

ת


ָ֥ה










ֵ֤י


ִ֔ים

ות










ִים֙










ִ֗ים









ִ֔ים









ֵ֣י

ת

ֵ֥י







ֵי




ִ֔ים



















ָ֖ה


ת




ִ֜ם



ַ֨יִם֙

ִ֣ים


ֹ֔ות

ַ֥ת















ָ֖ה


ָֽי



ִם֙

ֵ֣י



ִ֖ים

ֹֽות




ות

ָ֖ה








ָ֗ה





ֹ֔ות


ֵ֔י
ֵ֖י







ים






ֹ֖ות
ים




ות

ָֽה


ות

ות






ים










ִים֙


ִ֔ם





ֵ֥י









ָ֔ה

















ִ֥ים

ֹ֖ות







ִ֣ים

ֹ֔ות




ֹֽות




ָה֮





ִ֔ים
ִ֥ים
ָ֖ה
ִ֣ים
תָ֑יִם

ָ֥ה






ִ֑ים


ֹ֔ות


ֶת
ִֽים


ִים֙











ֹ֑ות


ֵי

ִ֗ם

ות

ָה֙




ִ֔ים


ִם֙
ֵ֣י





ִֽים


ָ֨ה



ֵ֧י

ִ֛ים



ִ֖ים


ָ֑ה


ַ֥ת













ִ֖ים



















ֹות֙













ות



ֵ֥י






ָ֛י







ות











ת







ִים֙

















ֵ֣י




ֵ֖י




















ות



ֵֽי־














ים


ֹ֜ות





ָ֗י







ַ֥ת




ֵ֣י




ֵי֙








ָ֔ה

ת



ֵ֥י





ֹֽותֵי


ֵי




ֵ֣י
ֹותֵי



ָ֔ה



ים





ֹותֵי
















ֵי










ֵי

ֵי

ִים֙

ֵ֣י
י













ֵי



ִים֙







ים
ים














ים


ים


ִ֛ים


















ִ֔ים

ת




ות
ַ֥ת




ִ֖ים









ות



ֹ֖ות















ֹ֔ות







ֹות֙











ָ֥ה








ִ֨ים


ִ֤ם





ֹ֖ות









ַ֖ת



ִ֑ים

ִים֙
ים






ִֽם

ַ֥ת








ִ֞ם

ַ֣ת

ִ֗ים









ת


ַת




































ִ֥ים׀

ֵ֣י
ֹותָ֑י



ַ֥ת














ֵֽי־


ים





ֹ֛ות
ַ֥ת
ִ֖ים

ָ֣ה
ָ֑ה

ים






ִ֧ם


ִ֛ים

ֵי־










ִ֔ם

ים









ַ֣ת

ִ֔ים
ים֙
ֵ֣י
ִ֔ים

ים


ֵ֥י
ֹותֵי






ות
ַ֥ת
ִ֖ים
ִ֑ים


ַת־
ִ֖ים
ָֽה









ִים֮

ַ֣ת
ִ֣ים



ִ֞ים




ִ֣ים



ֶת
ִ֑ים


ִ֖ים









ִים֙


ִ֔ם





ים




ִ֗ים

ים֙





ים




ָֽה־
ָ֖ה




ֵ֞י













ִ֤ים

ִם֙











ָת





ָֽיִם


ות






ים֮

ֵ֣י




ֹ֣ות



ִ֡ים




ֹות



ֹ֞ת
















ֵ֧י



ָת

ֵי




ֹ֣ות

ִ֣ים


ִם

ֹות



ָת


ִים֙



ִ֔ם

ָ֖ה


ִ֑ים




ות




ֵ֖י
ֹ֥ות


ָת֩






ֹ֗ות

ֹות֙







ֹ֔ות


ֹ֖ות



ִ֣ים



ִ֑ים




ַ֥ת







י


ת
ָ֥ת

ִ֖ים


ִ֑ם



ַ֥ת







ֵֽי־

ת








ַ֣ת









ֵ֧י




ים֮

ֵ֣י









ִ֔ים

ים


ֵי



ֹ֥ות
ֹֽות







ֹ֖ות














ִ֔ים




ֹ֑ות













ִ֛ים


ִ֖ם


ֹֽות
















ָ֜ה






























ֹ֛ות









ָ֧ה





ִ֖ים

ָ֑ה






























ִ֗ים
















ִֽים












ֹ֣ות

ִ֑ים

ת֙
ַ֣ת


ֵ֖י

ִֽים














ֵ֥י

ִ֖ים

ָ֑ה

ת

ֵי

ֹ֔ות











ִ֗ים



ִים֙
















ָת

ֹות

ֹותֵי




ִים֙


ֹותֵי


ִ֔ם


ִ֥ים
ָ֖ה




ֹותֵי

ֹותֵי






ֵי

ֵי

ֹותֵי





ָת




ֵי֩


ִ֜ים

ֵ֨י

ֵי





ִ֕ים



ֹ֑ות

ת
ֹ֗ות





ִ֔ים






ִֽם

















ֶ֔ת

ֵ֖י

ָֽי







ַ֣ת


ִ֗ים



ָה֙



ָ֔ה



ָ֑י






ֵ֨י

ִ֤ים


ֶת֙














ִ֣ים

ֹ֔ות












ָ֕י


ָ֖ה





ָי

ָ֔י



ֵ֣י

ֹ֔ות

















ֹ֔ות














ֵ֣י



ַ֥יִם
ִֽים







ָ֨ה

ה




ֹ֗ות





ָ֣ה
ֶת













ִֽים


ֵ֥י
ֹ֖ות


























ֵי֙





ֵ֖י
















ֵ֨י





ֹת





ֵ֖י









ָי







ְתּ






















ים

ים










ת











ֵ֔י











ֹתָ֖י


ֹתָ֑י










ֵ֨י













ֹות


ֵ֣י

ֹ֑ות



ֵי֙


ֹ֔ות









ֵ֞י

ִ֤ם




ֹות










ֵי





























ָ֔ה








ֹות


ֵי








ָ֔י



ִ֑ים





ִ֣ים





ֵ֣י








ֵ֞י


ֹות֙









ֵ֧י









ת






ָ֔ה













ֵ֖י



ֵי֙
ֵ֣י



ֵ֥י


















ָֽיִם




















ֶת
ִ֜ים





ָ֔י

ֹו
ָ֔י












י















ִים
ים
ָ֤ה





ֹ֔ות







ֵ֥י


ִ֖ם

ֵי־



ִ֣ים













































י








ֵ֖י











ֹ֣ות










ָ֗ה


ִים֙


ִ֔ים



ֵ֥י
ָֽה

ֹ֔ות

ַ֥ת






ָוֹת֙


ָ֣ה

ָ֔ה

ִ֖ים


ֹֽות

ִים֙












ִ֔ים









ֵ֤י




















י׀
ֵ֣י


ים












ִ֑ים

ֹות

ת





ֵ֥י


ָ֑י

ים









ֵי־







ֹתָ֗י




ֵ֣י
ֵי־










י





ָֽי

תֵּ֥ים

ָ֖ה




ִ֤ים


ָ֔ה








ֵ֣י


ֹות֙

ִ֔ם




ֵ֖י
ֵ֥י







ֹ֔ות






ֹ֤ות


ִים֙


ֹ֔ות






ַ֔יִם





ֹ֖ות














ֹ֖ות




ָ֑יִם

תֵּ֖י
ֹ֥ות






ָ֤י



















ות



ֵ֥י














ִ֗ים


ִים֙


















ֵ֣י

















ָ֔ה



ֹֽתֵי




ות







ָ֛ה


ִ֥ים


ִ֖ים









י


ות



ִ֔ם




ֵ֖י
ֵ֥י

















ֵ֤י












ִ֑ים




ְתַּ֔יִם









ֵ֖י

ָ֑י





ֵ֖י
ֵ֥י
ֹתָֽי








ָת




ת







ִֽים

ֵי־


ָ֣ה
ָ֣ה׀















ִים֙










ֵי־




ִ֥ים

ֹ֖ות





ֵ֨י












ֹ֗ות























ֵ֥י
ִ֖ים

ָ֑ה








ֵ֥י





ים


ֹ֑ות



ֵי


ֵ֣י


ָת

ָי

ֵי֙

ִ֔ים

ים




ֵ֣י



ֵ֖י
ֵ֥י


ָת





ת




ֹ֗ות



ֹות֙



ִ֣ים


ִ֔ים

ֵ֖י


ים

ֵ֥י
ָֽי




ֹתָ֔י







ָֽי

ִ֧ים

תַּ֛יִם
ָ֖ה




תַּ֣יִם
ִ֔ים








ֵ֣י










ִ֗ים













ֵ֣י









ָֽה



ָ֔י












ים












ָֽי


ִ֖ים




ִ֤ים

ַת֙
ָ֔ה








ֵ֣י




ֵי֙











ִ֜ים










ֵ֖י




תֵּ֧ים

ָ֗ה









ֹות֙


ִ֔ים


ִ֖ים


ֹֽות



ָ֗י

ֹ֣ות

ִ֔ים


ִ֛ים








ִים


ִ֤ים


ֹות֙






ֵ֣י

ִ֔ים

ים


ֹות֙
ִ֔ים


ֹות









ֵ֨י









ָתֵּי





ֹ֗ות



ִ֤ים


ִים֙






ִ֥ים











ַ֨ת


































ָֽי
















ִים֒



ִם֩
י










ת
















ָ֔ה

ים






י

ָ֗ה

ים֙














ִים֙



ים

ֹות֙
ֵ֣י


ִ֖ים


ֹ֑ות


ֹות֙


ִ֔ים


ֵ֥י



ִים֩
ים

ָ֜ה


ָ֗ה


ים




ִם֙

ֵ֣י






ֵ֥י

ִ֖ים




ִ֔ם



ֵי־




ִ֗ים

ים֙



ָ֔ה

ָ֖ה

ָ֑ה



ִ֔ם
ִ֥ים

ים

ִֽים
















ַת־















ָ֛ה



































ֶ֖י

ים















ים



י

ָֽה





















ֵ֥י









ֵ֣י

ָ֑ה



ָֽי












































ֵ֥י





ָ֤ה
ַת־








ֹותֵ֨י




ות



















ָ֜ה
ֶת׀







ִ֔ים


ת
















ֵ֣י














ָ֛ה







י



ֹות֙

ות






ֵ֖י








ִ֣ים
ִ֔ים




ֵ֣י
ֵי


ָת

























ֵ֣י


ִ֖ים









ֵ֣י
ִ֗ים



ָי







י







ֶ֖י













ֹתֶ֗י



ֹתֶי





ֶ֔י



ָ֔ה










י














ֵ֥י














י



ִים֙


ִ֔ם












ֵי


ֵי֙



















ֵ֣י


ת
ֵ֣י





ֹתָי

ֹתָ֣י

ָ֔י








ֹות֙

ֵ֣י



ים

















י



ִ֖ים
ֵ֥י
ֹותֵי






ֹ֗ות



ֹות֮


ֵ֣י













ֵי

ָ֕י



ֵ֕י

ֵ֥י
ֹותֵי













ָ֥ה









ִ֖ים

ֹות



ַ֖ת






ִם

ים




ִ֣ים



























ֵי








ֹותֵי

ֹותֵי
















ֹות֙


ֹ֔ות

ֵי
ֵ֣י



ַ֥ת




ִֽם









ֵי

ות










ֵ֪י



ִ֣ים

ֵֽי־
ִים֮




ִים֒






ִ֣ים



ֶת
ִ֑ים






ָ֞י

ָ֥ה





ִ֥ים



ִ֖ם






ֵי֙


ִ֔ים


ִ֞ים



ִ֗ים
ַ֨יִם֙


ֹ֔ות



ֹֽות






ָ֗י






ֵ֣י

ִ֑ם



ִ֤ם


ִים֙
ֶת
ִ֔ים



ֹֽות



ָ֑ה



ִ֧ים




ִ֥ם

ֹות

ַ֥ת









ִים֙




ִ֖ם
ים



ָ֜ה

תּ

ֹ֤ות


ֹות֙

ֵ֣י





























ִ֣ים



ֹ֤ות



ִים֙



ֹ֔ות




ֵ֥י









ִ֔ים


ִים֙
ֵ֣י


ות

ָ֥ה


ִ֖ים




ִם֙





ִ֖ים
ֵ֥י



ים
ֵי־




ַ֤ת












ִ֖ים










ָת

ֵי

ִ֖ם





ַ֨ת







ות



ות
ֹ֔ות




ַ֖ת





ֵֽי־


ים












ֹ֖ות
ַ֥ת
ִֽים








ֵ֖י





ֵ֣י











ִ֨ים


ִ֤ם








י




ָ֔ה

ת






ֵ֣י





















ת




ִ֣ים׀
















ְתּ

ִ֖ים






ִ֥ים









ָ֜י










ֵ֥י



ִ֑ים





ַ֥ת




ים









ָי






ָ֜י


ָ֗ה
















ֹ֣ות
ֹתָ֑י





ים











ים׀


ֹות

ֹ֨ותֵי













ים


ֹֽות


ֵ֥י


ָ֑י




ַ֥ת


ָ֕י

ִ֖ים


ִ֑ים

ים


ֵֽי־





















ִ֛ים
ָ֖ה




ָ֣ה
ִ֔ים














ָ֥ה































ִ֨ים


ָה֙




ַ֤ת

ָ֔ה








ֵ֖י

ָֽי









ְתַּ֔יִם





ֵי֙














ֵ֨י


ֹתָ֤י







ים


ֵ֥י







ָֽי


ִים֙




ָ֤ה
ִים֙

ֶת
ִ֔ים








ֵ֥י



ַ֣ת

ָ֗ה








ֵ֖י
ַ֣ת












ִ֧ים

ַ֛ת
ָ֖ה




ַ֤ת

ָ֔ה








ֵ֖י

ָ֑י




ֵ֛י
















ִ֑ים












ֵ֥י



ֵ֨י

ִ֤ים









ֹ֣ות

ִ֑ם












ֵ֨י
ֹותֵי



ָ֖י












ים֙

ֵ֣י

ִ֔ים

ים
ָ֔י

ים

ָ֑י

ות
ַת־












ִים


ֵי












ָ֖ה










ֵ֞י


ִים֙

ִ֣ים


ִ֔ים

ֹות֙



ֹ֥ות



ָ֑י









ִ֔ים



ַ֣ת



ֹותֶ֨י






ֵ֥י
ֶ֖י





ת










ָי

ִ֔ים


ת


ות










ֹותֶ֑י

ֵ֤י

ָה֙


ות
ִ֥ים
ָֽה


ַ֣ת
ַ֗ת





ות

















ת












ֹ֤ות





ֵ֣י

ַ֔יִם





ות־













ָ֛י



