@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=4b
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2017-10-10T09:42:39Z



[











[ְתָה











[





[

[


[


[





[

[









[









[


[


[




[

[






[
[





[





[




















[


[






[


[




[

[וּ










[



[


[










[


[


[

[

[




[



[










[


[




[





[







[


[

[


[




[

[






[








[וּ











[וּ







[




[


[































[







[





[









[








[


[

[


[




[

[וּ







[









[













[

[וּ












[


[

[



[
[וּ

[וּ

[וּ









[




[


[




[

[















[


[






















[


[

[

[






[וּ
























[




[









[




[


[



[


[וּ

[וּ

[וּ




[ֻ

[וּ














[




[


[תִּי




[
















[


[

















[














[


[




[





[


[





[וּ









[








[

[









[

[






[



[




[


[








[


[











[









[


[









[





[




[






[










[





[






[








[





[

[







[























[



[






[

[









[
































[













[










[






[




[


[

[






[





[
[









[




[

[
[

[




[




[





[
















[




[

[




[








[






















[




[







[

[




[



[






[






[




[














[




[ָה



[







[



[וּ




[וּ








[וּ



[







[



[





[


[וּ






[










[










[


[וּ



[וּ


[וּנ

[






[
[וּנ

[




[


[וּ


[תֶמ


[




[
















[



[

[



[

[





[

[נָה



[וּ




[וּ



[וּ



[וּ




[








[














[






[



[


[תִּי




[




[

[

[









[תִי


[

[תָּ

[





[תָּה


[ָה





[

[







[ת

[




[

[

[






[תָ

[













[


[





[












[



[




[
[
[





[ִי







[




[

[תָּ




[




[תִי

[

[

[






[







[


[תָּ







[


[





[תָּ






[

[







[ְתָה




[










[

[





[




[






[


[






[

[



[






[




[



[




[














[

[








[




[

[



[
[תִי




[

[





[

[



[
[


[




[










[









[













[

[




[וּ


[




[



[וּ




[




[




[





[


[





[

[




[





[

[







[

[תִּי

[



[

[תָ



[






[





[ְתָה



[






[




[
[


[

[
[




[






[

[תָּ











[

[תִי
[

[




[

[
[

[




[


[

[






[


[

[






[






[




[

[



[
[


[








[






[




[




[



[














[




[

[








[


[







[ָה


[

[








[






[ַנ



[נָּה



[תִּי








[







[





[


[




[







[






[


[




[

[









[





[




[

[


[





[

[






[





[




[וּ



[






[




[וּ




[







[

[







[



[


[









[




[וּ











[

[




[



[


[










[




[וּ










[

[




[



[


[









[




[וּ










[

[







[



[


[









[




[וּ












[

[









[



[


[






[




[וּ












[

[






[



[





[






[




[












[







[



[









[



[


[











[




[וּ












[

[









[


[




[

[










[


[


[











[




[












[

[






[









[

[



[






[וּ


[וּ











[וּ





[וּ

[


[












[וּ







[וּ













[וּ








[וּ











[




















[


[







[



[

[




[תִי

















[תִּי

[תִ


[











[





[


[











[







[




[






[ָה

[








[






[



[ָה







[



[





[




[תָּ












[















[






[









[




[



[








[















[

[תִי




[תָ























[




[




[וּ





















[וּ


[


[





[

[תָּ


[






[




[



[

[



[









[תִי














[





























[












[









[תִי





[תִי






[




[










[





[




































[





[וּ










[




[








[וּ




























[וּ








[וּ

[
















[






































[
















[וּ

















[






[וּ


[



[



[








[וּ



[וּ




[





[וּ



[וּ





[









[וּ






[וּ
















[וּ



[וּ



[



[




















[




















[וּ

[





















[וּ




[









[וּ










[



















[






[וּ



[וּ







[






[וּ






[

[

[וּ









[




















[וּ
[

[













[וּ




[





[






[

[




[
[

[

[







[






[

[וּ









[ָה







[












[


[

[






[





[
[







[














[


[וּ







[





[





[ָה
[



[














[וּ







[






[


[וּ

















[ָה



[




[
[

































[



[


[וּ




[וּ

[וּ




[




















[





[וּ




[





[














[





[






[




[

[


















[


[





[תִי





















[וּ

[







[

[וּ

[וּ

[וּ







[














[










[וּ






[





[תִּי









[וּ






[




[









[




[







[




[





[וּ

[וּ
[וּ




[וּ


[








[



[






























[








[תִי





[









[



[



[







[















[תִּי




[ְתָה









[

[





[ֲתָה






[תִּי
















[






[



[ְתָה






[תִי

[

















[








[תִי










[וּ



[




















[ָה




[





[


[




[

[




[







[







[







[וּ




[וּ


[וּ










[וּ

[




[


[





[
[



[



[
[




[



[




[




[




[











[וּ










[










[וּ







































[וּ










































[



[

[





[







[








[

















[


[























[


















[וּ








[












































[וּ




[





[



[























[

































[




[





[









[ָה








[











































[



[


























[וּ









[









[

[



[וּ





[וּ


[וּ



[ָה
[ָה


[ָה



[








[





[וּ
[ָה
[










[



[






[


[








[וּ




[











[

[



[



[וּ

[
[ָה
[ָה

[ָה




[וּ




[










[וּ

[




[




[








[














[







[


[






[





[





[



[


[









[





[



[



[


[









[




[






[



[


[









[




[




[



[


[








[




[






[



[


[








[




[




[



[


[





[




[






[



[


[









[




[




[












[









[



[












[






















[






[



















[וּ





[



[וּ



[וּ


[וּ








[




[



[














[

[




[

[ָה


[


[ָה
[

[
[

[וּ






[



[



[











[



[














[וּ





[וּ



[וּ

[



[וּ



[


















[




[


[






[





[


[









[










[





[




[

[

[



[





[



[









[


[

[


[





[תִּי






[

[וּ




[וּ



[וּ



[וּ
[ִי




[




[ְתָה




[

[



[וּ










[וּ




[וּ




[







[



[















[














[




[


[תָ



[תָּ





[תָּ



[








[

[

[




[וּ










[






























[











[
















[





[










[


[







[




[


[




[וּ

[


[


[




[









[




[





[






[


[











[







[ָה





[ָה

[




[










[












[


[








[




[וּ





[





[





[













[



[



[



[




















[

[






[תִּי








[


[






[
[
[










[

[


[

[







[





[















[וּ
























[וּ











[וּ






[וּ





[







[וּ































[וּ

[וּ





[וּ











[



[

















[וּ



































[וּ





[וּ



[

[וּ

[וּ











[וּ

[וּ









[וּ


[



[



[






[
















[


[


[










[



[






[

[








[











[










[



[

[

[



















[










[

[
[




[




[



[




[





[




[






[


[




[תִי





[












[






[

[תִּי





[וּ







[וּ






[וּ






[








[

[





[


[




[



[









[




[תָּה





[







[

[




[



[

[




[
[




[



[

[


[


[


[



[



[




[תִי




[







[

[




[

[

[

[ָה


[


[


[





[





[





[



[






[

[






[



[



[


[ָה







[


[


[
[


[






[וּ

[וּ










[וּ
[




[וּ





[




[






[וּ










[


[ָה


[








[










[





[


[תִּי



























































[ָה









[





[


[
[




[


[





[













[





[








[



[

[

[ָתָה

[




[






[תִּי




[

[ָתָה

[


[





[







[ִי






[


[



[
















[






[ת


[ִי

[





[

[



[ִי



[ִי



[



[
[




[



[






[


[ת



[





[















[

[



[





[ָה



[תִי

[


[












[





[




[ָה











[






[








[




[




[



[


[ָה





[





[




[



[





[תָ






[





[






[תִּי

[תִי





[תִּי





[וּ

[תִי















[








[תִּי
















[תִי




[







[









[וּ







[




[תֶּמ




[










[



















[
[






[ְתָה











[




[ָה








[

[






[







[תִּי



[תִּי




[תִּי

[ְתָה





[וּ

[




[

[







[







[

[






[



[




[



[תָ




[תִי












[תִּי

[תִּי


[תִי


[תִי







[

[תִּי






[



[













[

[


[





[





















[











[










[










[









[

















[וּ


[







[




[



[


[




[


[

[

[





[


[



[תִי





[



[




[וּ


[וּ




[ָה



[וּ


[וּ



[תֶּמ



[וּ

[


[תָּ

[






[
[ִי




[ִי

[ִי





[


[






[




[

[


[








[

[




[





[וּ

[וּ





[





[
[
[













[











[



[

[







[




[

[
[ְתָה




[

[





[ָה


[



[


[תִּי

[






[










[


[

[תִּי

[ָה

[


[תְּ

[וּ





[וּ





[


[


[

[





[


[
[






[וּ






[תִּי


[







[וּ



[




[





[


[






[ָה



[ָה

[ָה


[




[ָה

[וּ




[ָה

[וּ





[וּ




[




[


[


[













[


[













[






[




[









[




[


[


[









[תִי







[


[


[תִּי

[








[וּנ





[







[

[

[





[


[


[

[וּנ



[

[





[


[



[ָה

[וּנ



[

[

[



[


[תִּי

[



[וּנ



[

[





[


[



[ָה




[וּנ



[

[





[



[

[




[



[וּ









[




[


[

[

[



[



[וּ





[וּ

[וּ


[תֶּמ

[תֶּמ



[וּ





[

[



[וּ


[וּ



[




[

[וּ

[וּ






[וּ














[וּ



[וּ





[וּ



[


[ָה


[







[


[



[וּ







[וּ

[ָה




[וּ













[וּ




[וּ




[וּ
[


[וּ


[

[

[
[

[



[וּ







[וּ

[



[וּ





[וּ









[וּ








[וּ









[וּ

[



[וּ




















[




[







[ָה





[


[

[


[


[


[
[וּ
[וּ






[





[

[







[

[וּ





[
[
[







[

[





[

[וּ


















[ֻ

[ֻ






[

[




[
[



[



[






[

[

[







[





[


[תָ


[





[

[



[



[תִּי








[




[ָה







[


[


[תִי









[




[תָּ
[
[



[

[


[



[






[





[



[















[













[







[




[



[








[





[













[


[








[

[






[




[







[




[



[




[








[

[



[








[






[







[






[ָה
[




[ָה


[




[נָ








[



[




[

[


[

[



[






[תִּי



[





[ִי
[ִי


[




[נָ










[



[



[

[


[

[נָ






[




[













[ָה


[










[







[






[



[







[




[



[








[


[




[תָּ


[




[


[





[



[







[ָה









[תִי


[







[תִּי




[תָ


[




[




[תִּי

[



[







[


[



[
[

[
[






[





[




[









[וּ




[




[


[תָ



[תִי


[תָ









[וּ
[תָ


[




[תָ

[תָ






[


[תִּי










[וּ















[




[


[וּ






[




[ִי






[

[ִי




[









[



[





[










[



[

[תִּי

















[

[





[









[וּ

[
[














[




[

[





[

[

[










[



[





[


[ָה




[









[








[





[


[




[
[


[

[


[ָה



[תִּי




[



[

[





[



[







[ָה


[

[


[









[










[










[




[










[


[





[










[




[





[





[


[







[

[

[





[וּ






[








[

[



[

[


[ָה

[





[



[



[

[






[








[





[ִי

[









[ִי
[ִי




[ִי







[

[




[



[

[





[




[





[

[




[
[


[




[







[






[








[






[


[ָה





[











[תִי

[






[תָּה


[


[

[









[וּ



[


[תִּי

[









[תָּ





[תִּי




[





[



[וּ



[









[










[תָּ



[




[




[




[תִּי







[









[וּ


[וּ





[






[וּ




[





[







[







[








[



[



[


[
[






[תָּ



[






[








[


[





[



[









[



[

[




[









[




[






[



[וּ










[ָה



[

[ָה


[






[




[










[וּ



[





[


[



[













[


[







[וּ



[וּ




[




[






[




[




[










[




[




[



[







[



[


[

[






[




[תִּי






[תָּ






[




[




[






[


[




[





[







[

[





[

[









[

[תִּי





[תָ







[תָּ





[
[

[
[
















[



[

[וּ








[תָּ



[




[וּ

[וּ





[





[






[



[

[ָה




































[




[ָה











[














[וּ














[









[


[




[

[




[

[




[





[וּ





[ָה
[




[וּ





[

[









[

[





[


[
[

[


[








[


[





[

[



[וּ

[וּ






[














[








[





[











[



[


[


[תִּי







[תִּי




[תִּי

[
[

[







[








[




[
[תִּי



[


[ָה

[


[




[


[












[
[

[




[







[








[


[

[








































[





[


















[


















[
[





[






[






[




[





[











[









[








[

[תָּ






[





[



[







[
[






[תָ



[


[


[








[









[



[


[


[






[




[תָּ








[



[


[תָ







[


[









[







[








[







[

[






[
















[

[

[




[






[






[









[

[


[



[

[ִי



[

[ָה
[



[

[תָּ






[

[תָ




[


[

[



[

[ָה






















[

[



[


[

[



[

[
[ִי






[
[


[

[




[

[

[

[



[


[וּ

[

[

[





[





[

[






[

[

[

[





[


[וּ



[

[















[



[ִי









[

[







[ָה



[










[

[



[



[
[






[










[





[



[
















[










[

[












[





[

[




[





[







[
[
[


[





[תִי








[





[



[









[








[



[

[

[


[תִּי


[
[

[





[




[

[

















[









[






[


[

[









[







[




[תָּ




[




[




[



[תִּי


[



[


[תָּ










[



[





[וּ


[תָ




[






[







[



[



[





[



[

[

[תִּי

[ִי






[ָה



[




[




[






[

[





[





[



[

[

[ִי


[

[




[
[



[

[




[ָתָה

[


[




[





[ָה



[










[

[



[






[




[










[





[וּ




[וּ


[






[




[וּ


[



[
[








[

[

[






[


[


[





[




[










[




[






[וּ

[וּ







[וּ

[וּ




[
[ֻ



[



[







[

[


[וּ



[

[וּ

[ָה



[וּ
[




[ָה



[וּ



[וּ


[ִי






[
[

[וּ














[וּ



[וּ



[ִי




[



[

[




[נָה




[נָה




[





[


[

[




[





[


[




[


[


[



[

[




[



[





[









[




[

[





[



[

[









[

[






[



[




[

[




[


[





[




















[








[וּ






















[















[



[


















[









[

[








[



[וּ























[






[





[




[





[











[ָה





































































[

[

[



[וּ








[





[







[



[





[

















[










[



[



[וּ





[






[

[



[











[וּ




[


[


[וּ


[






[








[וּ





[



[




[








[


[וּ



[


[







[


[









[



[



[








[



[













[



[

[ָה







[



[

[






[

[ָה





[


[






[







[

[

[

[

[





[












[




[







[



[

[

[




[

[






[


[





[







[תִי




[תִּי




[תִי







[תִּי









[וּ








[




[






[




[וּ






[



[

[


[ֻ










[

[וּ





[







[



[




[




[






[תָּ



[



[תִּי

[


[



[תָ



[






[תָ



[






[

[








[
[

[







[








[


[



[
[




[


[










[וּ







[וּ






[וּ


[וּ


[



[



[תָּ



[




[




[


[


[





[וּ





[וּ





[






[



[וּ






[וּ





[וּ
[


[


[




[





[וּ


[וּ



[וּ



[



[



[




[וּ


[



[


[



[נוּ




[





[








[





[




[תִּי

[תִי







[



[




[



[וּ






[











[



[תֶמ



[תֶמ


[וּ



[וּ
[
[נוּ

[



[
[







[ָה



[





[נוּ



[נוּ




[




[


[



[וּ

[וּ

[וּ




[וּ




[


[וּ





[






[וּ



[וּ






[וּ

[וּ

[נוּ


[















[





[















[נָ








[

[


[נָ


[

[






[



[



[


[תִּי

[תִּי




[






[



[ָה



[




[תִּי

[ָה


[ָה


[



[


[

[





[




[


[


[ָה




[

[תִּי


[




[
[ָה



[



[ָה

[









[





[

[





[








[






[

[תָ



[



[




[














[


[תִי



[

[תִי






[






[



[
[


[

[

[



[




[


[















[











[ָה







[








[ָתָה





[



[


[





[






[תִי


[תָּ

[

[ָה

[ָה




[


[





[תָּ

[


[

[





[



[ָה


[









[





[

[











[

[וּ







[

[





[


[
[ָה


[ָה




[


[


[

[



[

[



[ָה


[ָה



[

[


[




[

[
[






[


[

















[וּ


[


[




[וּ



[
[

[
[

[


[


[



[

[
[









[



[




[



[


[


[





[


[






[





[






[




[


[


[




[

[

[
[

[





[







[


[




[
[




[


[


[



[




[



[


[


[תָּ



[


[




[תִּי





[תִּי







[תִּי




[


[









[




[



[

[



[






[











[



[

[


[

[תָּ





[







[


[



[וּ




[ָה




[









[

[






[




[


[



[



[
[






[תָּ





[



[




[


[תָ


[תִּי

[תִּי



[





[



[תִּי







[















[




[


[

[


[




[
[







[












[


[

[

[תָ




[










[




[




[




[















[


[




[




[





[


[


[

[





[







[



[










[




[














[





[


[




[


[



[





[


[






[



[



[






[

[




[


[












[


[




[






[תָּ








[וּ













[תִּי



[

[תִי







[



[תִי


[תִּי


[




[











[תִּי

[

[

[
















[





[




[


[



[




[

















[



[

[



[







[

[



[



[

[תִּי






[










[תִּי

[





[

[
[


[



[




[












[







[וּ











[וּ





[וּ









[וּ




[וּ










[







[וּ




[


[תֶּמ





[וּ
[נוּ

[





[וּ





[




[







[


[וּ



[וּ
[וּ

[וּ

[


[וּ




[וּ









[נוּ



[



[ָה







[


[


[














[


[









[






[




[



[

[













[

[



[

[







[

[

[


[


[



[









[








[




[








[תַּ

[ָה























[ְתָה






[




[
[








[


[



[




[ָה


[






[וּ









[



[ָה



[וּ


[ָה


[







[


[




[




[



[


[










[








[




[תָ





[תִּי



[תָ

[


[




[






[



[ָה







[






[



[



[








[











[




[






[






[


[


[






[


[


[



[ָה

[





[


[


[


[

[


[


[





[



[


[


[



[



[תִּי





[



[


[


[


[




[ָה



[

[

[



[ָה



[




[


[ָה





[


[





[





[




[



[


[



[




[







[



[


[




[

[



[



[




[ָה



[


[








[



[תִּי



[תִּי

[



[


[ָה

[

[




[






[







[

[-


[




[








[




[וּ


[




[






[





[





[



[ִי






[



[




[





[


[







[








[


[

[

[

[
[תִּי




[






[




[

[





[

[



[תִּי




[



[



[





[

[






[


[תִּי




[





[ָה


[




[




[



[



[

[


[
[




[




[
[





[


[ָה




[



[

[ָה





[ָה






[תִּי



[ָה


[תָּ



[תִּי

[




[תִי



[תִּי

[




[
[ָה



[ָה

[


[תָּ


[תִּי



[





[




[



[







[





[

[


[


[



[





[ָה
[

[
[





[






[








[






[


[ְתָה






[









[








[



[



[



[












[









[











[




[









[




[

[










[











[




[








[נָ



[





[נָה

[

[

[וּ






[נָ





[



[


[












[






[




[


[



[

[












[





[



[

[






[



[





[












[





[
[











[







[












[



[







[


[


[










[

[













[



[תֶּנ




[תִּי




[


[






[


[



[

[


[וּ







[

[


[וּ





[





[


[


[



[


[







[








[








[


[
[



[




[








[תִי




[






[תָּ



[תָּ




[
[






[




[




[נָה













[נוּ


[

[

[







[












[


[

[


[









[








[



[




[







[

[



[








[








[


[


[






[

[




[






[








[


[




[





[






[










[

[


[







[





[







[







[




[תָ

[



[



[


[תָ

[

[



[תָּ


[












[תַּ

[






[תָּ
[





[






[


[
[


[








[
[תָּ

[
[תָּה




[תָּ



[


[



[תִי

[תִּי

[






[



[


[




[



[



[ָת

[
















[

[




[





[ָה




[





[


[







[

[



[





[

[







[


[




[



[



[


[







[תָּ


[תָּ




[תָ




[






[וּ











[וּ




[תִּי


[תִי


[


[
[


[

[תִי



[







[









[תִּי












[












[




[תָּ






[


[


[


[

















[






[








[וּ


[ָה
[ָה





[






[



[


[



[וּ


[וּ


[וּ


[וּ





[






[



[













[






[
[





[




[




[






[






[













[תִי















[










[



















[וּ




[






[






[



[


[וּ


[וּ




[





[






[


[

[





[



[וּ




[



[




[







[












[


[

[וּנ





[




[תִּי

[



[










[ָה

[



[




[וּ





[
[נוּ






[

[






[



[


[




















[

[







[

[



[



[










[

[






[ָה

[תִּי










[תָ





[תִּי







[תִי



[








[



[

[





[תָּ
[
[


[תִּי








[



[







[


[

















[














[








[


[וּ




[וּ






[




[

[



[

[





[







[תָּ






[










[












[




[





[וּנ



[


[תֶּמ






[
[ָה





[





[


[


[






[









[





[













[




[

[




[




[




[



[



[


[


[




[




[


[
[

[



[

[


[תָּ

[




[


[


[






[תָ






[

[


[
[ָה



[


[



[



[






[תִי





[


[





[




[





[וּ

















[









[



[



[






[














[






















[



[




[



[


[

[

[



[

[וּ

[



[








[




[



[




[נָ






[נָ

[





[וּ


[




[וּ

[








[תִּי

[

[





[





[




[





[תִי




[תָּ






[תִי


[



[
[




[ת


[







[


[

[
[ָה

[ָה

[ָה



[


[










[


[וּ



[וּ



[







[ָה
















[




[

[ָה








[


[





[











[


[





[



[





[









[




[





[





[












[



[





[




[ָה



[





[










[


[


[

[






[




[





[





[
[










[

[





[וּ






[


[

[






[




[וּ




[

[וּ



[




[



[






[

[



[


[ָה



[וּ






[וּ


[וּ




[וּ



[וּ



[


[וּ

[וּ

[וּ


[






[





[וּ

[
[וּ






[ָה


[וּ


[וּ







[וּ











[וּ

[




[וּ


[

[





[














[


[וּ


[




[נּוּ






[


[נוּ


[נוּ






[וּ


[

[נוּ



[נוּ

[וּ












[



[



[





[





[








[וּ




[








[וּ




[וּ











[






[




[וּ




[


[




[






[











[ָה


[וּ


[וּ







[



[וּ



[



[






[
[

[וּ











[וּ





[וּ









[וּ




[וּ






[וּ


[וּ




[וּ



[וּ





















[וּ











[וּ

[וּ








[






[תֶּמ


[

[














[וּ


[וּ

[תִּי




[וּ


[
[



[



[
[


[


[






[


[





[








[וּ








[וּ

[וּ


[ָה

[


[






[





[





[תִּי

[וּ


















[









[וּ

[









[וּ




[
















[



[







[וּ




[




[




[








[




[





[




[


[





[






[


[




[





[

[




[





[וּ





[תִּי






[




[




[







[


[






[




[



[



[






[





[וּ



[





[


[


[

[

[

[

[

[


[

[ִי






[

[


[ָה

[




[



[


[






[












[


[






[

[







[


[





[


[וּ












































[





[









[





[וּ








[


[

[







[וּ












[




























[







[ָה




[ָה












[וּ





[


























[




[







[



[



[ָה



[





[































[וּ











[ְתָה






[




















[וּ






[וּ









[


































































































[

























[וּ
































[







[








































































[וּ





[





[










[


[







[


[







[


[





[










[


[





[


[







[


[





[




[




























































[
















[
[


















[








[











[




[וּ



[





[וּ



[וּ
[



[



[



[וּ

[


[

[וּ






[תִּי



[







[ָה



[ָה


[ֶינָה


[נָ



[וּ



[
[


[
[


[וּ

[







[




[




[

[תִּי













[


[






[



[







[תָּ

[
[






[



[וּ




[




[וּ


[






[






[


[ָה

[


[



[

[

[









[


[




[


[



[




[



[

[

[



[
[ָה




[

[


[וּ



[תִּי
[
[ָה


[




[



[וּ






[


[וּ


[

[וּ









[


[וּ

[

[





[נוּ


[ָתְ

[

[וּ


[


[



[

[


[



[וּ

[וּ













[וּ


[




[



[


[




[וּ











[ֻ

[וּ











[וּ

[


[וּ


[וּ




[




[





[

[


[






[



[נוּ


[וּ

[






[






[וּ


[וּ


[

[וּ

[וּ






[וּ









[וּ




[












[



[



[







[

[וּ




[וּ



[וּ







[וּ





[וּ



[וּ

[נוּ
[








[

[




[ָתְ
[
[


[



[




[





[וּ






[

[

[

[

[





[





[וּ











[






[





[







[









[

[


[

[


[




[


[


[




[


[


[




[



[


[









[








[


[



[




[


[




[




[



[

[




[



[




[




[

[



[




[ִי




[



[

[





[


[



[וּ



[





[


[

[









[



[


[


[


[





[




[

[








[ֲתָה

[




[ָה




[


[

[

[ְתָה


[





[
[ָה

[



[




[

[


[


[

[






[

[


[

[




[


[









[


[


[


[

[

[




[



[











[








[

[




[











[וּ

[ְתָה




[



[

[תִי





[וּ

[ְתָה




[

[


[



[תִּי







[ת

[





[



[
[ְתָה









[

[וּ

[

[


[ָה



[








[
[














[


[
[ָה





[תִּי





[


[

[


[






[

[

[


[

[

[




[

[


[

[



[


[

[תָּ



[




[







[




[


[













[ֻ


[




[

[

[






[








[

[



[





[


[






[



[


[










[









[















[








[








[

[







[






[







[
[ָה


[

[






[










[












[











[







[תִי



[

[






[


[


[


[






[



[













[



[
[ָה


[




[

[



[

[

[




[



[




[


[
[וּ
[




[

[


[


[




[

[

[תִי


[

[



[

[



[



[




[







[
[






[תָ


[


[

[


[

[



[



[

[





[ָה


[





[



[


[




[









[

[






[




[



[








[




















[


[
[





[












[

[

[





[וּ












[







[






[














[


[







[


[וּ




[וּ












[








[





[






[



[

[










[






[וּ


[נוּ

[



[







[וּ



[


[





[

















[
[ְתָה

[וּ








[




[





[







[














[




[



[תָּ










[תָ



[תַּ



[


[תָ




[תַּ



[תַ






[
[תִּי








[תִי


[וּ





[





[

[




























[








[


[












[






[




[







[






[



[





[




[










[



[



[










[


[




[


[



[

[






[


[








[








[נָה








[










[נָה








[נָה




















[


[

[





[












[

[


[נָה














[





[




[


[

[









[






[




[


[



[



[



[



[














[ָה











[נוּ











[


[






[

[


[


[

[




[

[


[



[ֻ




[

[


[



[




[תִּי

[




[תִּי


[
[


[


[




[


[




[






[









[








[נָה








[










[תִי










[נָה
















[נָה




[

[וּ











[

[






[












[

[


[נָ











[





[


[











[
[































[










[


[וּ







[תִּי





[
[





[







[וּ





[







[







[



















[






[







[



[


[


[



[



[


[





[









[וּ








[



[וּ









[וּ

[













[נָ





[






[











[




[








[




[






[




[





[





[


[



[
[תִּי






[







[





[




[






[








[וּ




[






[








[











[





[










[










[






[






[





[










[






[וּ




[










[



[






[



[

[






[




[




[ָה







[







[














[


[





[נָה





[




[ֶינָה





[


[


[










[


[




[








[




[וּ



[

[וּ



[






[






[



[









[וּ


[



[







[







[




[וּ

[

[תִּי





[וּ


[וּ




[


[

[וּ




[









[




[

[


[וּ



[



[

[















[






[וּ



[וּ




[




[

[


[



[



[תֶמ

[וּ




[


[






[ֻ

[





[


[

[


[




[תֶמ

[וּ





[וּ

[









[וּ

[

[






[תֶמ

[

[וּ
























[




[תִּי


[
[



[וּ



[וּ





[




[וּ



[




[וּ

[וּ










[


[






[








[וּ

[וּ




[





[





[וּ
[וּ








[וּ


[וּ



[וּ

[וּ


[וּ









[נוּ



[



[נוּ


[ָה






[



[


[תִּי


[

[וּ





[תֶּמ




[



[וּ

[



[


[



[

[


[


[





[




[


[וּ





[






[






[



[וּ





[וּ



[





[







[









[


[







[


[וּ




[


[



[וּ






[וּ




[


[
[








[


[




[




[נוּ
[




















[








[






[וּ





[וּ

[וּ

[וּ






[ָה


[






[





[וּ

[

[









[וּ







[וּ

[




[תֶּמ








[וּ

[וּ


[




[



[


[

[ָה





[


[

[




[




[

[





[וּ


[תֶּמ













[


[וּ

[




[וּ



[


[וּ
[וּ




[



[
[
[




[

[וּ






[



[ָה

[ָה





[

[



[


[וּ





[


[ֹתֶמ


[








[וּ
[
[







[









[








[
[

[
[וּ



[




[ָה




[ָה

[ָה

[


[







[


[


[תִי


[תִּי



[תִי






[נוּ


[נוּ



[







[וּ
[וּ







[וּ


















[וּ







[



[וּ








[וּ

[וּ
[וּ






[







[











[תִּי
[תִּי

[וּ










[וּ






[וּ

[וּ


[וּ




[





[




[






[


[


[וּ






[




[


[








[וּ



[וּ



[וּ





[






[

[



[



[







[וּ








[וּ





[וּ


[
[נוּ




[


[

[נוּ




[ָה













[






[נוּ



[


[נוּ

[




[



[וּ




[





[


[




[








[


[וּ


[




[וּ




[





[וּ


[וּ


[




[וּ










[וּ



[




[






[תֶּמ




[וּ








[וּ

[

[


[






[






[תֶּמ


[

[


[


[וּ




[

[

[



[


[


[

[

[
[וּ


[וּ












[





[וּנ



[










[וּ












[וּ






[






[








[וּ

[וּ


[





[
[







[וּנ
[

[











[










[




[


[



[וּ




[וּ




[וּ


[




[
[




[תּ

[תָּ


[תֶּמ







[




[
[

[ֹתֶמ

[תֶמ

[

[







[וּ


[










[








[נוּ



[נוּ






[







[




[



[





[







[

[




[וּ


[וּ

[וּ





[וּ



[



[




[

[






[וּ


[




[וּ



[










[וּ




[








[תֶמ


[תֶּמ

[
[




[


[



[


[


[











[





[



[




[





[




[וּ





[



[


[








[








[



[







[












[

[







[

[


[ֻ


[ָה



[



[



[



[



[

[




[





[וּנ

[


[

[נוּ




[





[

[וּ
[וּ




[

[

[







[נוּ


[

[










[




[תֶּמ


[ָה



[





[

[
[


[תִי



[תֶּמ







[


[תֶּמ








[










[



[

[





[

[וּ










[







[


[


[תִי







[











[




[








[




[




[


[



[


[
[וּ






[



[




[





[וּ


[



[











[וּ


[


[וּ



[



[וּ



[וּ

[




[תֶּמ





[וּ


[



[תֶּמ





[






















[




[







[








[תֶּמ






[











[




[וּ

[וּ



[תֶּמ


[


[






[ָה


[

[תָּ




[תָ

















[תִּי








[










[







[


[תֶּמ











[תֶמ

[תֶּמ

[תֶּמ




[





[


[



[




[




[וּ





[



[
[וּ



[








[



[



[וּ
[וּ



[וּ
[וּ



[וּ






[וּ


[ָה






[וּ






[תָה

[וּ
[וּ











[תֶמ



[תֶמ



[










[וּ




[







[







[








[










[




[






[











[



[וּ

[


[וּ




[וּ



[וּ






[וּ


[






[





[



[


[וּ






[


[




[


[


[




[






[ָה

[


[

[






[



[






[








[



[


[






[

[





[


[




[

[


[




[





[וּ















[


[


[וּ






[וּ




[וּ


















[








[






















































[







[וּ



























[ָה






















































[





[















[






[ָה


































[
























[





[











[



[
















[












[ָה





[





[




[וּ



[



[

[




[


[



[




[



[ָה



[






[







[

[ָה



[ָה









[וּ




[




[וּ








[וּ

[

[



[



[תֶּמ


[וּ












[וּ







[


[


[



[











[וּ












[



[




[






[וּ


[







[וּ



[



[נוּ


















[וּ






[




[



[וּ










[





[וּ





[תָּ






[תּ






[





[




[




[









[













[וּ





[וּ









[




[





[







[














[


[





























[










[






[












[

[







[










[וּ





[
[ָה




[


[


[

[וּ


[ָה




[


[וּ





[





















[












[





[וּ







[וּ


[




[









[









[






[








[







[


[


[




[

[








[וּ




[




[








[
















[









[וּ



[





[וּ



[





[תִי












[תֶּמ




[




[תֶּמ







[















[



[וּ
[תָ
[





[נוּ




[
























[ְתָה



[








[וּ


[וּ

[וּ


[








[












[וּ



[

[





[



[תִי



[





[תָ






[



[תִּי



[תַ



[תַּ



[

[



[
[ָה


[


[






[






[




[

[










[



[



[


[


[




[





[







[


[


[

[תִ

[תִּי




[תִּי















[





[











[וּ




[תָּ


[וּ



[וּ





[


[ָה













[


[







[





[



[






[





[
[



[



[וּ



[

[

[



[


[


[



[


[תִּי


[






[






[




[



















[


[




[













[







[



[



[וּ









[











[




[




[









[וּ







[


[







[



[



[









[










[




[


[
[תִּי

[תִּי


[





[





[



[




[






[

[


[
[







[






[





[

[



[






[תִּי






[תִּי










[




[
[וּ

[ָה



[





[וּ

[וּ



[וּ




















[

[תָ



[תָּ

[










[




[




[וּ




[וּ

[






[ָתָה
[



[




[וּ




[
[וּ









[תָ
[
[






[

[




[





[





[










[






















[












[




[


[





[ָה

[


[

[


[

[





[








[



[
[



[תִי



[


[







[




[

[










[ָה



[ֻ

[וּ

[ֻ



[




[וּ








[






[




[






[







[וּ


[




[נ










[



[





[










[



[





[


[


[


[


[וּ




























[













[וּ







[וּ








[תִּי















[


[



[





[

[



[





[


[


[





[

[



[וּ

[



[וּ





[וּ




[וּ





[וּ



[





[


[תִי



[וּ





[

[

[


[



[תִי





[


[


[ָה



[ָה

[

[

[




[

[


[



[וּ


























[וּ




[






[





[וּ








[וּ







[






[
[










[וּ







[








[וּ





[

[וּ





[וּ







[
















[








[


[



[



[וּ



[


[וּ

[


[
[






[נוּ


[וּ



[

[




[

[וּ



[







[וּ


[







[


[


[וּ



[וּ



[וּ





[



[וּ







[תֶּמ



[



[






[





[וּ

[





[


[



[








[






[










[וּ




[




[


[
[


[










[








[





[
[
[



[תֶמ





[







[וּ


[











[






[וּ
















[


[






[



[













[וּ

[וּ

[וּ

[וּ




[




[






[



[










[ָה
[ָה


[

[

[נָה


[



[

[


[




[וּ




[



[












[וּ


[


[

[וּ





[וּ







[וּ





















[וּ




[




[













[

[




[תֶנ







[תֶּנ






[ָה

[נָ

[





[וּ


[




[נָ




[




[

[


[תֶנ





[נָ




[נָ

[
















[


[

[וּ

[



[

[



[וּ


[

[וּ

[




[



[





[







[ֻ




[וּנ

[





[




[



[


[





[




[ָה

[

[




[








[





[








[




[

[


[



[





[





[








[



[

[

[






[

[


[






[





[

[תִי







[





[



[ִי

[



[





[



[ִי






[ִ



[



[





[

[



[




[




[



[




[תִ

[






[


[



[



[


[





[




[




[




[




[










[

[




[


[

[




[



[

[


[תָּ




[


[

[



[







[

[



[





[




[










[נָה

[ֶנָה

[נָה




[



[וּ

[

[וּ

[


[

[



[נָה




[

[תֶּנ
[



[נָ


[



[


[
[


[




[






[תֶּנ



[ֶנ


[


[


[




[






[


[




[

[תִי




[








[



[וּ






[וּ

[








[




[











[





[



[
[



[



[







[






[











[




[







[

[

[ָה


[









[



[


[

[

[







[



[


[

[

[









[





[











[



[

[




[

[
[תִי









[תִּי


[

[תִּי



[

[





[












[




























[ָה



[תִי





[



[ָה

[



[







[







[




[






[

[








[תִּי

[





[וּנ









[






[




[תִּי



[


[וּ




[


[



[

[

[

[



[
[


[





[













[











[

[תָּ




[תָּ




[







[
[
[תִּי




[




[
[

























[




[וּ



[תָ








[תֶּמ





[



[ָה








[ָה





[תִּי


[




[






[תִּי



[תִי




[

[





[


[תִּי










[

[וּנ

[וּ


[ָה





[









[תֶּמ






[תֶּמ



[


[



[וּ



[וּ



[וּ

[



[







[


[
[


[


[



[




[



[


[



[


[


[





[וּ

[












[



[





[




[



[




[
[




[




[




[ָה



[


[וּ



[וּ







[וּ







[


[וּ









[וּנ



[תָּ





[תָּ



[וּ



[




[וּ






[


















[










[



[






[













[


[



[תִי

[

[


[



[

[





[






[תִּי

[
[





[

[

[

[



[תָּ


[תָּ







[






[תִי



[וּנ

[






[

[





[









[



[





[


[


[

[

[ָה


[ָה






[




[



[



[





[
[


[וּ




[



[







[




[



[








[




[

[

[




[תִּי



[ת





[




[




[תָּ



[





[

[



[

[

[


[




[







[


[
[

[



[




[



[






[


[ָה






[



[

[




[

[





[


[








[






[

[




[וּ






[






[




[







[



[וּ

[






[



[וּ

[וּ


[וּ




[וּ



[



[



[וּ





[




[



[



[תִּי







[

[וּ



[

[ָה








[ָה




[








[







[וּ





[וּ



[








[תֶּמ




[








[





[

[

[וּנ

[





[






[וּ

[וּ









[


[וּ


[וּ


[




[

[
[ָה
[ָה


[






[וּ



[וּ




[וּ
[



[

[וּ




[

[


[



[וּ
[וּ




[וּ


[




[







[






[
[

[
[וּ








[



[וּ
[



[וּ

[


[


[תֶמ


[









[וּ
[



[וּ



[

[





[




[

[וּ



[

[ת


[
[

[



[
[ָה
[ָה




[וּ
[וּ



[




[וּ

[וּ
[






[

[וּ







[וּ





[

[

[




[וּ

[



[

[תֶּמ










[




[

[




[


[ֹתָה







[תָּ



[תִי



[


[






[

[תָּ



[




[

[






[




[



[




[




[














[תִּי



[תִי




[








[וּ




[תִּי






[


[



[






[תִי






[תִּי




[תִּי



[





[תִּי





[תִי




[תֶּמ





[






[תִי





[תִי



[









[תִּי






[







[וּ










[




[
[
[





[






[





[




[וּ



[






[







[









[









































































































[








[

































[











[



























[








[















[


[וּ










[





[










[


[







[




[


[








[


[










[



[



[
[תִּי






[


[



[



[



[







[




[תִי










[



[תִּי





[תִי













[וּ





[





[תִי






[





[



[וּ













[



[







[

[



[
[וּ



[תָּ


[



[



[



[






[וּ



[


[











[



[








[

[וּ








[וּ



[וּ



[





[




[



[


[






[

[


[






[



[תָּ

[








[


[



[תָּ





[


[
[



[ֻ






[תָּ



[



[





[














[וּ









[

[



[וּ


[





[



[


[


[

















[וּ


[














[וּ






[


[




[















[וּ
















[ָה

[




[וּ


[





[







[וּ






[




[



[


[


[




[





[וּ







[


[וּ

[





[



[





[



[



[תָּ


[

[



[ֻ


[


[


[







[




[וּ

[וּ































[וּ



[



[


[















[







[







[



[




[וּ






[וּ







[







[
[וּ



[







[ָה




[וּ



[



[



[








[










[נָה

[



[



[






[וּ
















[נָה

[







[








[



[





[וּ













[וּ




[



[


[ְתָה



[




[



[


[



[


[



[





[







[וּ


[






[





[













[






[וּ






[





[וּ

[










[וּ








[




[



[


[



[




[




[



[תָּ


[

[


[ֻ



[



[














[וּ













[תִי










[



[



[








[תִּי








[





[



[












[







[







[
[וּ
[וּ






[


[

[




[




[







[ֻ



[




[נוּ





[


[


[


[תֶּמ







[

[וּ

[
[וּ


[



[



[תִּי



[












[

[


[




[



[





[



[





[










[


[











[




[



[



[תָּ


[




[



[ֻ


[


[


[




[


























[










[







[



[

[









[









[









[


[




[






[




[




[






[וּ






[







[







[









[






[וּ





[וּ




[





[


[









[וּ



[








[










[






[



[




[



[




[




[תָּ


[




[



[ֻ







[













[









[תִּי



[








[








[תִּי


[




[






[




[

[









[







[





[
[

















[





[



[




[וּ

[






[











[





[









[



[






[






















[








[




[



[






[



[








[







[ְתָה



[























[








[









[


[


[






[

[תִי











[וּ





[





[ָה



[וּנ

[

[



[



[






[וּנ




[


[









[תִּי


[וּנ










[ָתָה















[וּ




[








[




[וּ








[


[


[









[

[

[





[




[





[





[



[




[תִּי







[






[








[תִּי






[תִּי


[תֶּמ




[






[וּ


[






[תָּ

[


[


[ֻ


[


[



[





[






[

[




[





[





[





[





[וּ











[וּ






[









[

[




[וּ





[




[




[וּ





[

[ָה


[








[

[וּ
[וּ







[

[






[










[





[

[





[




[וּ






[וּ




[וּ





[

[






[



[








[




[








[



[








[
















[




[




[







[









[






[


[






[



[












[




[















[


[






[
[תִי







[






[וּ




[









[




[



[






[




[



[







[






[




[



[





[





[


[







[









[וּ





[וּ










[




[




[
[וּ
[וּ






[


[


[



[






[נוּ






[


[



[

[






[

[



[


[






[

[

[


[


[


[
[




[

[

[


[תָּ

[

[


[






[







[




[

[
[



[






[וּ















[



























[


[






[




[









[















[ְתָה









[ָתָה



[






[









[וּנ

[







[וּ





[וּ


[
[











[

[







[




[



[








[וּ










[






[






[










[














[וּ





[









[וּ












[



[



[














[וּ








[








[וּ

[













[וּ









[וּ




[וּ












[וּ



[וּ














[ֻ

[וּ




[















[וּ





[






[וּ


[וּ


[








[תֶּמ








[תִּי









[תִי















[




[












[תִי




[תִּי



[





[




[








[ֹתֶמ








[ֻ



[וּ






[וּ





[


[ָה






























[




[



[






[


[תֶּמ










[תִי






[תֶּמ






















[וּ

















[




[
[

[ָה
















[

[וּ



[וּ


[






[

[וּ

[וּ





[וּ



[תֶּמ



[תֶּמ








[תֶּמ


















[וּ







[


[



[












[






[



[



[

[תֶּמ














[

[וּ




[




[

[תֶּמ






[

[וּ









[תֶּמ






[







[





[

[



[וּ

[וּ

[וּ




[






[וּ

[






[









[
















[










[










[

[







[
[וּ
[וּ









[וּ
[וּ



[




[וּ


[תֶּמ

[וּ

[תֶּמ



[





[

[




[וּ

[

[





[

[







[וּ




[וּ











[








[וּ

[וּ



[וּ




















[









[וּ




[וּ






[

[וּ




[וּ

[




[וּ






[וּ









[









[






[וּ












[


















[













[








[תָּה


[





[




[

[










[וּ




[וּ



[



[



[





[

[

[








[



[








[



[וּ





[







[וּ

[






[










[




[
[



















[




[






[תֶמ









[






[




[





[

[


















[



[


[




[תָּ












[











[






[




[






[תָּ








[



[



[



[











[








[




[תָּ











[

[







[





[


[תָּ











[









[





[

[תּ






[

[

[



[



[תָּ




[







[

[


[

[
















[











[

[













[




[

[






[








[


[



[


[וּ


[










[
[וּ






[






[
[




[
[
[



[תֶמ






[וּ



[וּ








[







[








[


[




[














[




[
[




[וּ

[וּ













[וּ




[




[




[




[תִּי




[


[ָה







[וּ





[וּ


[




[



[








[וּ


[נוּ

[נוּ



[

[





[


[



[









[







[






[


[

[וּ



[וּ

[


















[

[וּ







[


[וּ


[וּ





[וּ









[תָּ

[





[תָ


[








[נוּ




[
[


[ָה





[



[




[





[וּ
[וּ

[וּ




[





[תֶמ





[וּ

[




[



[וּנ

[




[

[




[וּ


[



[






[

[וּ












[




[וּ


[ָה












[וּ





[








[




[





[



[






[



[








[






[





[







[







[












[







[וּ



[וּ




















[וּ


[וּ












[





[










[




[




[



[

[ָה





[




[



[






[וּ










[







[



[





[

[

[








[וּ



[וּ












[





[






[וּ


















[












[



[





[







[




[וּ





[וּ







[












[וּ

[
[ָה



[
[


[
[








[






[



[









[






[וּ




[ֻ
[וּ






[





[
[




[
[
[

[







[וּ

[וּ


[
[וּ




[
[
[
[
[

[

[

[

[תָּ


[

[וּ














[



[

[

[תָ

[

[תָ




[תָּ
[תָּ





[וּ

[וּנ

[
[


[וּ




[

[וּ

[

[







[וּ




[



[


[תָ
[

[





[
[תָּ



[וּ


[





[











[









[וּ








[











[נָ










[


[וּ



[
[


[
[




[







[וּ




[וּ







[וּ


[וּ



[וּ

[








[



[וּ





[

[

[



[



[




[וּ



[






[

[

[
[









[

[תָּ



[תָּ






[תִּי



[




[

[וּ











[וּ





[וּ



[וּ























[




[ו













[וּ




[
[







[





[




[תֶמ







[










[




[






[



[וּ





[

[





[






[וּ


[וּ

[



[וּ



[









[תֶּמ


[







[תֶמ




[








[ו


[


[







[






[

[





[











[



[





[וּ




[



[

[







[וּ







[




[




[
[תִּי




[


[



[וּ





[וּ


[תֶּמ





[




[



[







[ְתָה








[










[








[וּ



[וּ







[וּ



[






[








[

[וּ
















[וּ

[וּ




[וּ

[


[

[וּ





[

[


[

[




[וּ

[




[





[וּ



[וּ





[


[

[



[וּ












[



[

[





[וּ









[וּ





[וּ



[



[









[וּ
[וּ



[וּ
[וּ




[
[וּ







[וּ






[



[



[ְתָה


[

[ֻ











[ֻ





[ֻ








[


[





[וּ




[


[וּ

[





[תֶּמ

[



[וּ


[






[








[וּ



[









[וּ








[וּ


















[





[










[וּ




[תִּי





[





[



[



[






[










[




[










[וּ






[


[



[וּ

[












[וּ













[וּ






[



[





[וּ
[וּ



[

[



[וּנ


[וּנ



[







[





[


[תָ



[











[




[

[








[ֻ

[



[





[







[תָ




[



[תָּ

[









[תָ




[וּ



[



[







[












[



[








[


[





[



[



[
[




[











[



[



[







[וּ




[


[



[




[


[






[וּ


[וּ


[





[וּ










[



[



[










[



[






[




[
[








[



[




[














[



[




[








[






[

[

















[

[תִי














[




[

[












[





[



[

[








[


[
[

[

[


[וּ






[וּ



[


[



[














[ָת




[


[






[




[




[

[


[









[








[תִּי












[וּ


[

[







[






[


[






[



[


[




[











[
[





[




[







[





[






[






[


[

[




[


[


[


[תִּי






[תִּי








[
[








[
[
[















[
[



[


[

[


[








[תָ








[תָּה









[תָּ




[וּ






[וּנ


[










[


[תָּ











[וּ







[





[וּ







[וּ


[



[וּ







[

[


[תָּ
[









[



[



[

[


[

[







[















[וּ











[וּנ








[וּ


[


[

[









[










[וּ



[וּ



[וּ



[וּ




[







[




[






[

[




[




[תֶמ

[תִי



[





[





[
[וּ



[תֶּמ



[תֶמ













[וּ










[




[


[





[









[


[וּ





[וּ


[

[

[








[





[







[



[




[וּ



[








[



[




[תּ





[וּ


[וּ
[











[










[תָּ





[
[וּ

[




[




[



[
[

[



[
[

[
[





[

[



[וּ




[








[




[וּ


[



[וּ
[




[וּ



[






[



[















[








[





[






[וּ







[




[






[






[





[



[




[



[



[









[








[


[



[
[




[וּ



[

[







[


[וּ

[



[




[



[





[ֹתָה


[
[




[תּ

[


[
[

[תָ











[וּ

[



[


[





[


[








[




[תִי







[






[





























[



[






[










[

[




[


[


[









[



[





[





[


[

[תָ











[




















[

















[







[






[
[






[וּנ







[


[

[

[

[





[



[



















[


















[



[וּ

[וּ



[וּ


[



[ָה


[



[

[





[וּ




[

[





[





[וּ

[






[








[




[




[תֶמ




[תִּי


[וּנ







[וּ



[


[תָּ
















[


[


[תִּי




[


[




[תָּ


[


[






[







[



[




[




[







[


[





[ָה




[



[ָה








[




[




[
[


[תִּי








[


[





[








[







[




[






[

[



[ָה





[

[




[

[

[





[




[



[






[





[


[ָה



[


[
[
[



[



[



[תִּי



[



[




[





[

[

[



[
[

[


[

[


[
[

[



[
[


[ֻנ


[










[

[



[

[






[

[


[

[
[


[










[


[
[





[

[





[וּ


[וּ



[וּ



[

[
[


[





[





[

[תָּה


























[









[



[









[



[




[







[
[
[




[
















[




[

[





[



[


[


[





[



[


[





[



[







[





[


[




[




[

[







[

[




[
[



[






[

[וּ






[וּ






[
[וּנ

[









[

[
[






[
[


[





[

[


[













[



[

[




[ָה





[
[




[



[
[












[

[





[



[








[

[


[ָה


[







[
[

[




[







[

[





[


[



[



[








[




















[






[



[ֻנ

[




[












[

[

[

[

[


[




[





[



[


[
[


[



[
[
[




[


[





[

[



[
[




[



[




[




[ָה

[

[
[




[
[


[


[




[

[

[


[
[
[



[








[


[


[תֶמ








[וּנ

[
[



[
[

[
[


[


[תִּי





[וּ







[







[


[

[וּנ



[
[



[


[












[

[

[


[תִּי





[





[




[


[


[






[







[




[וּנ








[וּ



[וּנ


[



[




[



[






[



[



[



[



[

[


[
[
[


[

[
[



[תָּ

[

[
[


[







[





[


[




[



[


[





[


[תֶּמ






[תֶמ






[



[תָּ





[

[תּ

[וּ




[




[






[







[

[




[









[תִּי

[וּ





[וּ

[




[








[


[



[תִ







[תָ




[וּ









[








[



[










[








[






[







[




[






[




[





[




[תִי
[



[



[



[








[
[



[תָ


[

[תִּי

[

[תִּי

[

[




[


















[תִּי

[




[


[



[
[

[
[


[תֶּמ




[






[תִי




[
[







[


[



[תִי





[


[תִּי


[



[תִּי






[ָה














[






[




[ָה






[




[

[תָּ




[תִּי
















[



[



[תּ



[






[וּ



[וּ



[



[






[
[














[תֶמ



[








[וּ




[וּ


[


[













[






[וּ




[

[

[






[




[














[





[וּ


[וּ






[





[







[




[




[





[וּ


[

[

[

[





[




[





[









[












[וּ
























[


[וּ




[וּ

[וּ

[



[




[


[ָה












[תִּי

[

[



[

[









[
[וּ





[










[


[





[






[






[





[

















[









[






[




[










[




[
[




[וּ







[

[וּ







[וּ





















[

































[וּ



[תִּי






[












[וּ

[וּ


















[תָ








[

[תָ





[תָּ





[תָּה


















[תָ




[תָ



[תָ











[








[וּ



[וּ


[תָּ







[


[תָ













[תָ




[







[
















[וּ







[וּ


[



[













[וּ




[תָּ













[




[


[תִּי



[תִּי


















[





[תָ














[תָ




[תָ





[תָ





[תָ






[תָ





[תָּ















[נָ







[




[תָ






[תָ



[





[תָ








[



[


[תָּ









[תָ




[










[וּ



[














































[







































[







[וּ






[תָ




[



[












[








[

[




[







[



[









[
[































[נָ
[






[




[תָ















[













[








[










[






[תָ




[תָּ










[




[תָ










[



























[תָּ














[תָּ











[תָ

























[תָ




[תָ







[תָּ




[




[








[
[
















[





[











[

[תָ






[








[תָ








[























[




[






[תָ
















[






























































[





[

[






[וּ






[וּ









[






[וּ

[וּ
























[תָ










































[










[




[






[תָ





[תָ






[תָ




[תָ









[

[
[



[תָּה





[








[תָּה







[תָ











[ָה












[תָּ












[תָּ























[




[תָ













[

[

[תָ







[תָ





[תָּ





[תָ












[
[







[תָ





[נָ


[תָ



[תָ


[











[


[תָ






[תָ










[תָּה









[ְתָה







[תָ








[תָ



[






[וּ








[

[

[



[





[וּ

[תָ













[



















































































































[

[










[























[






















[




[וּ









[














[





















[













[











[תָ












[





[תִי



[וּ




[

[






[וּ












[וּ









[



[וּ





















[וּ











[

[


[
[





[








[









[

[תָּ





[תָּ


















[












[








[


[


[תָּ














[












[תָ








[




[תָּה








[תָ



[



[









[
[

[
[
[






[תָ











































[

[וּ





[נָ













[נָ





[תָ










[תָ







[תָּ










[תָּה




















[





[תָּה








[תָ




[תָּ















[תָ




[תָּה






















[וּ













[






[







[












[










[תָּ












[וּ




[




[












[תָ







[





[




[



[


[

[תָ
































[



[

[


[








[


[

[תָ




[תָּ







[תָּ





[








[

[




[






[וּ







[










[תָּ




[תָ




[

[




[


[תָ




[







[תָּ









[תָּ


[תָ



[תָּ


[וּ


[




[







[וּ

[וּ






[





[




[





[וּ


[וּ












[


[


[

[














[






[





[


[תָּ





[תָּ



















[





[תָּ





[תָּ




[תָּ



















[תָּ






[תָּ





[תָּ








[תָּ





[תָּ



[תָּ




[

[תּ


[תָּ






[תָּ



[ְתָה






[תָ






[תָּ








[










[תָּ










[תָּ





[תָּה











[





[תָּ





[






















[תָּ













[
















[

[וּ










[תָּ




[תָּ



[תָּ








[



[תָּ




[תָּ






[תָּ

















[תָּ






[










[תָּ




[תָּ



[תָּה
























[תָּ








[תָּ













[תָ














[










[תָּ













[

















































[תָּ










[תָּ






[תָּ




[תָּ
















[תָּ











[תָּ






[




[תָּ










[


[














[

















[

















[וּ








[





[






[




[








[

[תָּ






[



















[וּ


[


[



[




[





[












[תָּ


[




[




[תָ









[תִי



[




[







[תָ




[


[תָּ


[


[




[תָּ


[






[



[



[
















[









[






[























[










[


















[



[



[תִּי





[



[תִּי













[

[


[תִּי





[תִי




[וּ





[תִי





[






[תָ





[






[
[






[תָ













[תָ








[








[




[





[




[תָ






[תָ



[תָּה



















[



[











[



[


[







[








[וּ










[וּ


[
















[









[




[

[





[

[וּ






[



[



[


[וּ


[


[



















[


[






[





[




[





[




[



[תָּ









[תָּ






[









[



[




[

[תָ






[

[תָּ









[תָּ



[וּ










[



[וּ



[וּ


[




[

[




[וּ





[וּ

[ְתָה










[




[


[

































[תָ







[



[

[תָּ














































[תָּ


[וּ




[

[






[

[תָּ


[





[

[



[








[




[וּ




[



[



[




[



[



[














[

[תָ




[
[



[תָּ

[

[תָּה









[




[





[



[וּ


[





[


[


[



[




[
[
[תִי











[
















[


[
















[





[






[תִּי














[תִּי


[וּ



[תִ















































































[
















[תִ
[וּ

[




[


[




[



[וּ









[



[

[תֶּמ







[
[
[



[



[ָה









[














[





[
[

[וּ






[



















[














[

[

[



[

[










[




[



[


[




[





[וּ

[
[



[וּ








[




[נוּ

[


[


[וּ











[וּ


[וּ











[וּ



[



[





[



[וּ




[וּ




[


[




[


[





[וּ



[וּ


[וּ


[



[

[

[וּ

[

[



[
[

[


[תָ



[וּ
[




[תִ
[וּ




[וּ


[וּ


[וּ




[וּ




[



[תִי













[ָה


[



[

[





[






[


[




[תָ











[וּ


[


[

[






[





[




[





[









[תָּ



[

[













[תִּי
[



[וּ



[





[

[



[

[












[









[












[




[








[








[


[




[


[

[

[


[




[






[



[






[





[




[וּ

[




[


[

[





[




[




[






[תָ




[


[



[תָּ








[וּ

[



[וּ








[




[נוּ

[


[




[וּ

[וּ


[




[





[





[


[




[

[






[





[וּ





[


[



[וּ




[וּ

[וּ








[וּ












[וּ






[













[

[וּ














[





[



[





[תֶמ




[



[ָה



[




[

[







[וּ






[




[




[תָּ

[





[

[




[
[





[תִּי



[





[

[תִּי



[






[וּ




[


[



[
[







[תָ







[תִּי








[


[

[תִּי




[תִּי


















[





[








[




[










[וּ


[וּ




[



[









[



[תִי


[




[ָה

[


[וּ









[




[






[




[




[

[

[










[

[




[וּ




[וּ




[וּ



[



[

[



[




[




[



[







[




[




[וּ




[








[




[




[





[





[



[

[

[








[תַּ


[



[תָּ
[תִּי




[תָ







[תִי



[




[

[




[







[

[וּ

[תִי


[




[

[





[


[תִי









[


[נוּ













[










[תָּ
[

[תָ




[



[
[




[

[





[תִי






[תִי


[

[תִּי


[

[

[

[




[



[

[





[תָּ




[

[


[תִּי





[תִי



[

[תִי



[תָ





[וּ

[



[








[תִּי







[וּ






[תָּ

[
[




[תָ







[תָּ









[





[











[וּ







[







[





[





[



[






[





[



[




[




[













[




[






[

[
[














[


[


[

[


[תִי




[










[תָּ






[תָּ

[


[




[
[


[וּ










[











[



[

[




[



[




















[


[


[




[


[







[וּנ



[וּנ



[וּנ


[











[


[



[וּ



[וּ



[


[תָּ



[תָּ





[וּ




[וּ







[





[


[


[תִ










[תָ









[







[





[

[תּ



[


[וּ




[






[







[



[
















[










[




[תִּי




[




[

[










[






[










[




[





[



[













[תִּי






[










[



[

[











[

[













[






[

[



[


[









[



[וּ

[


[



[וּ










[





[וּ




[



[






[


[


[





[





[

[




[

[

[





[

[וּ






[




[







[

[


[







[





[


[



[







[








[


[

[וּ









[







[




[


[
[וּ








[






















[








































[וּ

[וּ



[




















































































































































[
















[

[וּ









[וּ



[




[ָה


[וּ

















[וּ








[וּ














[








[














[



[וּ

[




[וּ






[








[וּ







[וּ

[וּ





















[




[וּ






[וּ









































[



[





[


[



[וּ






[




[וּ
[












[
















[


[
















[





[






[
[










[




[




[

[
















[
[



[


[









[







[

[









[


[













[






[


[




[


[וּ









[וּ








[



[וּ










[וּ




[











[

[וּ



[
[



[








[


[


[


[וּ





[




[וּ







[



[



[ְתָה






[


[

[וּ




[








[









[
[





























[










[




[














[













[








[










[






[




[










[




[










[

























[














[














[









[




[




[


[






[








[








[























[




[






[
















[



































[



























[





[

[






[וּ






[וּ









[







[וּ


















[

































[






[














[




[






[





[











[

[
[



[





[




[





[













[

[








[









[





















[








[





[






















[




[



[











[




[













[




[






















[







[וּ


[



[













[וּ




[
















[




[





[





[






[





[















[וּ







[




[






[



[




[




















[




[






[











[וּ



[












































[







































[





[וּ






[












[






[











[




[וּ


[













[








[
















[



[






[



[












[

[













[





[





[וּ


[



[

























[


[















[















[






[



[











[


[

[


[











[

[וּ




[











[









































































































[



















[











[








[












































[






[






















[



[













[

[




















[









[



















[
































[


[



















[





[































[





[


[














[




























































[וּ



[




[וּ









[




[












[

[וּ





[


[





















[

[וּ

[



[


















[


[




[וּ




[


[







[












[




[




[












[
[
[
[
[וּ








[

[וּ








































[


























[וּ










[וּ








[וּ










[וּ




















[וּ





[ֻ








[וּ




[וּ














[וּ




[ֻ





















[וּ













[






[








[




[





[
















[

[וּ











[

[וּ




[וּ




























[


[




[וּ





[






















[





[








[


[




[וּ








[וּ








[וּ




[








[




[






[וּ





[




[וּ

[וּ


























[




































































































































[
















[



[




[וּ







[







[וּ



[


[וּ

[



[




[











[





[תָּ






[תָ







[תָ




[תָּ



[תָ




[תָ



[תָּה












[תָּ








[תָּה











[תָּ











[תָּ



[תָּ





[תָּ






[תָּ





[תָּ









[תָּ






[


[תָּ









[תָּ




[





[תָּ







[תָּ


[תָּ










[תָּ





[תָּ







[תָּ


[תָּ


[




[

[תָּ



[תָּ



[תָּ



[וּ


[ְתָה

[








[




[



[

[















[



[





[



[



[



[



[







[










[




[

[







[







[










[







[





[






[




[

















[








[




[















[







[




[












[





[




[












[





[










[




[











[



[

[וּ












[





[



[וּ


[




[












[






[





[








[





[


[




[






[





[






[וּ








[




[וּ


[









[











[



[






[
[




[תָּ



[














[וּ










[




[







[






[


[


[








[וּ








[וּ












[




[




[וּ









[וּ





[וּ





























[




[






























[

[










[וּ











[










[




















[




[






[



















[











[






[



[



[






[





[










[




[

[






















[





[


[



[



[






[













[













[















[







[






[











[




[
[



[תָּ













[

[תָ




[





[




[




[








[









[

















[וּ



[








[וּ






[וּ








[וּ










[


[









[



[





[





[




[תָּ



[תָּ





[

























[





[




[





[




[וּ












[











[





































[

[וּ




































[



[



[





[






[






[וּ









[















[





[





































[

[













[




[





[






[וּ









[









[





































[

[


























[וּ

[




[
[




[


[








[נָה

[









[

[



[



[









[











[







[







[









[





[








[














[
























[
















[





[





































[


[






[

























[


















[










[





[וּ

[






[וּ







[נָה

[וּ

[ָה



[וּ


[וּ








[וּ






[וּ













[







[












[







[













[

















[













[


[



[





[





[


[




[


[










[



[











[

[








[נָה



[

[



[


[







[






[




[









[









[








[









[








[






[





[







[






[נָה

[

[



[

[








[

[







[








[







[









[








[


[







[










[




[




[





[

[







[






[




[









[









[








[


[








[









[






[

[




[

[ָה






[

[


[

[




[




















[





[


[







[


[



[

[



[

[



[


[



[





[



[

[





[

[





[

[


[







[











[








[




[



[
















[





[







[







[

[










[



[










[





[






[

[




[










[



[







[




[






[




[








[








[






[





[


[ְתָה







[




[


[


[ָה






[






















[



[



[


[







[






[





[

[ְתָה







[נָה


[

[

[


[













[






[



[

[



[
[



[




[


[

[ָה




[












[



[


[


[







[



[



[

[

[

[




[





[





[






[




[





[





[





[


[



[















[







[






[




[




[
[






[






















[


[







[



[




[









[




[



[



[


















[


[

[











[




[






[




[





[











[




















[









[

[וּ




[







[וּ

[


[תִּי


















[









[

[

[




[






[וּ




[





















[
[
[



[












[






[





[

[

[




[
[






[







[


[











[

[



[






[


[


[






[

[







[

[





[ָה

[

[








[








[






[




[



[











[וּ



[וּ






[








[









[




























[

[















[



[















[


[




[







[




[




[





[










[


[



[









[










[





[

[






[






[





[

[







[






[












[





[








[

[












[


[





[

[


[












[


[
[










[

[


[


[




[


[




[




[



[





[





[












[ָה









[
















[









[ָה







[




[
[




[








[וּ






[




[

[ֻ


[





[





[ָה



[






[וּ













[



[ָה







[




[
[




[

[





[








[ֶינָה









[




[






[








[












[וּ








[












[















[תִּי








[


























[


[



[


[



[




































[








[




[








[




[
[



































[





[



[



[







[








[


[

[







[





[





[





[





[





[






[



[





[











[






[















[




[






[









[


[







[















[

[








[


[

[





[


[



[




[




[





[











[

[





[








[







[





[

[


[






















[
















[










[




[





[וּ










[

[












[



[




















[




[


















[




[









[וּ










[

[




[



















[




[






















[









[











































[












[









[











[






[






[















[





[










[




[




[














[













[













[






[וּ








[וּ












[תִי

[



[ֻ


[










[וּ






[וּ




[





[




[





[


[

[





[וּ






[תֶּמ





[וּ


[תִי

[








[





[





[











[


[












[







[

[
[וּ




















[





[







[


[וּ


[






[וּ




[וּ




[





[

[וּ

[




[



[




[






[






[





[



[


[





[







[וּ







[





[








[






















[




[











[









[




[וּ







[








[וּ








[




[








[






[





[









[

[




[




[




[




[



[










[















[וּ







[




























[וּ







[













[







[


[







[

[

[









[







[וּ

[וּ




[







[






[











[




[וּ

[וּ



[וּ








[וּ



[וּ



[וּ







[


[






[


[וּ




[





[


[


[






[

[


[











[

[וּ
[וּ














[וּ

[ֻ










[


[












[וּ



[וּ


[וּ





[





[וּ




[







[וּ

[וּ






[וּ




[




[




[





[





[וּ






[

















[








[






[











[
[וּ




[




[וּ









[תֶּמ















[תִי










[וּ














[וּ
















[וּ

[





[










[






[
[



[

[








[

[


[תֶּמ













[


[





[






[






[
[וּ






[תִי

[






[וּ









[נָה




[תִּי




[




[


[



[







[

[וּ




[




[וּ









[


[


[





[וּ




[וּ

[




[






[





[








[





[








[





[ָה








[



[






[






[וּ




[וּ





[וּ























[וּ



































[וּ




[וּ



[וּ
















[וּ




[וּ




























































































[








[וּ






[










[







[וּ






































[וּ


[


[






[


[


[









[




[



[





[

[


[







[







[


[





[


[


[















[






































[



[






[




[













[





[

[




[





[







[


[וּ





[

[


[




[



[



[



[



[




[וּ







[


[


[


[







[




[




[








[









[


[





[


[


[





[


[


[








[






[

[




[




[






[




[וּ




[וּ







[


[וּ


[תֶמ






[תֶּמ

[תֶמ






[וּ







[







[





[




[תֶמ

















[








[




[












[






[

[




[
[




[


[

[ָה


[ָה





[
[






[








[







[





[

[





[

[ָה









[





[







[




















[




[


[ָה






[










[




[ָה














[




[ָה

[







[


[









[







[












[














[













[



[



















[


[








[











[



[






[






[











[




[






[





[


[


[
[






[






[





[




[ְתָה






[







[



[




[











[ָה










[





[



[





[
[






[ְתָה



















[




[ְתָה






[




[






[



[

[








[










[





[



[




[




[





[










[





[

[











[




[











[


[








[ָה


[


















[






[
[




[








[



[ָתָה





[





[





[ְתָה









[





[
















[ָה

[








[




















[





[








[
[




[









[



[ְתָה











[












[








[


















[














[




















[









[













[




[













[





[

[









[













[













[




[


[


[
[








[




[






[













[





[

[





[







[







[












[








[










[







[











[







[





















[



[
[







[





[וּ
[


[
[



[



[






[



[










[
































[





























[




[






[






[









[




















[





[





[

























[





[




[


[





[



















[



[וּ






[




[



[






[








[





[









[




[



[


[


















[

















[




[




















[

[




[


[





















[


[

[




[

[


[




[




[









[




[





[

[



[


[













[



[
















[
















[












[






[


[






[

[










[

[



[




[




[


[




[







[





[
















[

[



[






[






[














[








[



[




[









[








[









[






[






[

























[







[






[















[







[







[















[


















[






[




















[








[



[

[







[






[


[




[




[












[




[







[

[






[





[
















[


[







[



















[












[








[





[







[




[


















[









[




















[












[





















[








[



[

[





[













[



[














[




[











[




[







[

[וּ





[




[תִּי







[





[




[


[





[



[וּ





[



[





[








[



[




[






















[










[






[








[


[







[



[וּ








[וּ














[




[וּ




[וּ










[וּ



[וּ







[

[





[



[




[





[





[

[



[


[






[







[















[











[





[

[





[



[




[



[




[
[



[



[






[




[






[



[

[














[












[




















[






[







[






[


































[
















[




[


































[














[







[
[וּ




[תֶּמ




[
[







[



[




[









[


[
[





[

[



[


[


[




[





[




[


[
[


[




[





[



[
[


[




[





[

[




[


[




[








[


[
[



[



[

[





[

[


[




[






[


[



[




[


[




[







[


[
[




[





[

[



[






[


[





[






[








[








[




[










[











[




[







[










[




[




[






[





[וּ




[וּ






[
[

[





[





[

[






[



[



[

[



[


[


[




[






[




[

[


[




[















[


[

[





[
[



[



[







[

[



[










[









[






[







[






[


[






[

[

[


[




[





[ָה



[ָה





[






[








[ָה









[












[










[תֶּמ







[וּ



[








[


[




[








[













[



[









[




[וּ

[



[





[





















[




[





[

















[



[וּ






[




[




[






[






[











[








[





[





[








[
















[





[






[





[





[





[


[






[








[





[







[




















[






[










[












[

[





[












[








[









[









[




[





[










[















[




[








[




[

[




[

[










[








[


[










[






[









[

[





[

[












[






[











[














[






[







[










[







[





[





[

[




[


[









[



[

[








[










[




[





[


[








[














[



[



[







[וּ













[

[


[








[




[ְתָה















[וּ






[וּ






[








[


[







[וּ





[תֶמ





[



[



[



[



[








[












[










[

[ְתָה






[











[


[




[




[
[











[תָּ





[


[






[










[











[

[








[






[

[









[וּ






[





[ֻ










[וּ






[












[









[וּ








[



[






[










[



[









[

[




[

















[



[



[תִּי





[




[תִּי














[תִּי





[









[


[תִּי







[





[



[












[



[





[

[



[












[







[וּ







[
[




[











[


[




[




[



[



[

[


[




[
[




[תָּ









[תֶּמ


[וּ







[



[וּ




[וּ


[וּ



[וּ

[





[תֶּמ






[




[










[וּ

[









[



[





[
















[








[













[





[







[








[



[





[




[





[








[








[

[










[

[

[











[

[






[




[





[

[





[









[









[


[




[




[



[וּ







[וּ




[



[



[



[



[

[תֶּמ








[וּ












[









[וּ







[




[




[



[ָה









[







[וּ



[




[תֶּמ




[





[וּ




[וּ





[




[
[






[תָּ


[וּ









[וּ



[וּ




[וּ







[וּ






[וּ






[ֻ



[





[







[


[
[








[

[

[




[

[ָה








[




[



[




[



[




[







[





[וּ


[וּ


[וּ





[וּ






[תָּ






[




[

[






[






[


[תָ





[וּ





[




[




[


[




[






[




[
[




[



[


[




[תָּ







[וּ


[



[






[




[







[



[

[ָתָה



[


[

[וּ


[ָה

[











[













[

[




[


[וּ




[תֶּמ




[תֶּמ





[



[






[












[וּ



[






[וּ




[וּ


[וּ

[וּ




[








[וּ






[וּ




[



[


[



[ָה





[וּ


[וּ



[וּ








[וּ

[







[

[תָּ



[תָ






[





[וּ




[




[


[תָּ




[תֶמ







[וּ























[





[תִי





[תֶּמ








[תֶמ




[




[




[










[



[





[
[



[ֻ





[








[תִּי







[




[




[





[
[וּ











[







[


[תִּי












[תִּי





[


[










[








[


[תִּי








[תִּי





[תֶּמ

[תֶמ






[תֶּמ



[תֶמ



[




[





[
[



[





[




[



[
[

[


[



[





[
[
[וּ






[


[
[וּ


[וּ





[





[וּ

[
[וּ





[










[וּ





[






[



[
[




[וּ



[




[


[תָּ







[
[וּ





[








[




[





[וּ






[

[



[




[




[


[ְתָה




[וּ












[



[

[וּ



[




[

[וּ

[וּ



[







[

[וּ

[תֶּמ








[תֶמ



[





[



[



[וּ






[






[וּ

[


[


[וּ




[


[


[







[תִּי





[תֶּמ



















[וּ













[



[תִּי


[

[תֶמ







[





[






[




[
[וּ



[וּ




[



[






[תָּ




[

































[ְתָה



[

[




[

[ה







[וּ




[וּ


[וּ




[וּ









[

[וּ


[



[וּ


[



[וּ






[תּ





[

[





[





[

[



[



[








[






[



[






[



[




[

[






[





[


[
















[


[


[



[





[



[






[

[




[
[



[






[



[

[









[





[

[



[
































[

[









[

[










[





[





[





[





[

[












[




[
[






[וּ






[וּ





[



[






[







[וּ








[ָה
















[

[




[


[


[







[






[




[





[






[


[ָה





[





[





[



[


[










[

[




[וּ




[וּ



[וּ


[ֻ


[




[






[




[




[





[וּ






[









[




[


[





[ָה








[




[




[




[



[








[וּ






[וּ



[וּ




[





[

[




[
[











[תָּ













[









[וּ























[וּ




[




[





[












[





[













[וּ






[וּ










[

[

[





[

[

[

[

[

[וּ






[וּ






[וּ












[וּ


[




[






[

[











[














[וּ





[וּ






[וּ





[

[וּ






[תֶּמ


[תֶמ





[וּ




[תִּי






[

[





[






[




[
[




[תָּ




[וּ








[














[וּ













[וּ






































[וּ







[





[וּ

[תֶּמ
















[וּ

[




[
[




[תָּ


[וּ





[


[תֶּמ



[תֶמ








[












[



[תֶמ


[
















[





















[וּ







[











[תֶּמ







[







[נָה







[וּ



[תֶּמ






[וּ






[נָה

[נָה




[תֶּמ
















[וּ













[תֶמ














[















[וּ






[תֶמ








[





[וּ









[




[



[




[







[





[




[
[




[










[










[וּ

[תֶּמ




[




[

















[


[תֶמ



[תֶּמ







[וּ











[











[







[ָה







[









[תִּי











[וּ












[תֶמ














[וּ


[




[
[




[





























[וּ


[וּ










[


[תֶּמ









[וּ




[וּ




[




































[וּ













[




[וּ



















[תֶּמ



















[תֶּמ







[ֹתֶמ


















[וּ




[וּ







[וּ




[וּ





[תִּי




[








[








[




[
[




[וּ









[











[



















[








[תָּ


[תָ






[





[תָּ















[תָּ






[ְתָה
















[











[ְתָה






[ֻ














[













[וּ











[









[

[וּ













[ֻ




[





[




[
[


[







[וּ


[





[וּ








[

[



[


[


[


[
[
[
[וּ











[

[



[



[
[

[


[






[





[

[












[





[


[

[

[

[


[







[





[





[וּ


[







[וּ





[וּ


[




[







[
[




[תָּ


[וּ





[


[ָה







[




[


[תָּ










[








[



[




[





[


[




[ְתָה




















[











[



[

[תָּ









[וּ











[תָּ

















[וּ





[תֶּמ






[תֶמ






[


[


[תֶּמ







[וּ






[


[וּ


[וּ




[וּ






[




[וּ








[וּ





[וּ




[




[וּ









[







[






[




[


[





[



[וּ




[תָ







[תֶמ





[וּ

[תֶמ


[תֶּמ






[ָה




[תֶּמ



[תֶּמ





[וּ

[







[


[



[תִי









[ָת








[תֶּמ






[תֶּמ










[

[וּ





[


















[וּ




[


[



[
[




[







[

[

[ָה


[




[




[


[




[


[





[ָה


[


[




[






[




[





[





[ְתָה


[



[




[

[




[














[




[
















[

[





[









[





[




[
























[







[


[ָה



[תָּ





[


[






[תָ



[





[







[





[תִי





[





[





[



[


[







[





[


[







[






[




[תִי





[וּ



[




[תָ







[וּ








[וּ










[


[וּ






[וּ



[וּ




[תֶּמ





[




[וּ









[





[






[



[










[

[




[





[






[

[ָה


[

[

[


[






[








[









[







[








[




[







[


[







[



[
















[תִי








[וּ







[וּ





[וּ



[







[וּ


[וּ





[וּ



[וּ

[תֶמ


[תִּי




[ָה







[


[






[



[תֶּמ




[תֶּמ





[תִּי





[תֶּמ


[

[תִּי








[



[תֶּמ

[

[וּ






[וּ







[וּ

[וּ
[






[תִי


[תִי


[תִי


[תִי




[תֶּמ

[





[וּ

[תִּי





[



[תִּי



[תִי





[וּ







[תִי





[



[



[





[וּ



[וּ










[וּ




[



[




[




[



[תִּי









[


[


[תֶּמ





[ֻ
[

[תִּי



[תֶּמ


[

[וּ

[

[תֶּמ


[






[וּ


[תִּי

[





[תִּי




[תִּי












[






[








[



[וּ




[וּ

[


[תִּי






[תִּי






[ָה


[ָה



[ָה


[וּ






[וּ


[תֶּמ



[תִּי






[תִי







[תִי


[



[תֶּמ



[תִּי




[תֶּמ


[

[




[וּ







[וּ





[תֶּמ


[וּ





[וּ


[תֶּמ




[תִּי





[תִּי







[תֶּמ





[וּ

[תִּי



[תִּי



[תִּי






[ָה



[תִּי




[ֹותִי




[




[תִי





[וּ

[

[



[




[תִי



[ְתָה




[וּ


[






[




[

[



[ָת




[
[



[ָה



[



[


[תִי





[

[



[

[וּ



[וּ


[

[וּ








[



[




[

[תֶּמ




[ָה


[


[

[וּ




[






[וּ

[וּ









[וּ




[וּ





[




[תִי



[


[





[וּ



[תִּי













[



[



[


[



[



[וּ








[וּ



[ָה






[


[

[תִּי


[תִּי

[

[







[תִּי




[תִי









[















[













[




[
[




[תָּ



[







[













[













[















[






















[

























[












[




[





[






[


[
[






[וּ






[



[


[


[










[
[




[



[








[וּ





[








[













[


[
[

[






[






[









[




[



[
[



[





[






[




[
















[



[





[


[











[





[




[
[




[


[





[




[





[







[


[



[













[











[



[












[















[




[











[






[





[





[

















[



[





[

[






[
















[


[










[




[
[
[





















[
[




[









[





[




[






[


[
[

[



[


[




[










[






















[




[
[וּ

























[



[וּ








[וּ

















[וּ

































































[










[









[וּ







[וּ








[וּ


















[




[




[וּ
























[

[



















[














[

[





























[

[































[

[





























[

[





























[

[
































[

[



























[

[




























[

[





























[

[





























[

[




























[

[












[

[














[וּ

[וּ

[












[




[וּ


[


















[וּ



[




[





[




[






[

















[וּ









[ֻ





[וּ


[


[וּ





[


[וּ








[

[וּ














[וּ







[






[וּ








[וּ





[




[וּ

[







[








[וּ








[וּ


[


















[









[














[




















[









[

















[וּ

















[









[














[





















[











[



















[וּ

[











[וּ

[וּ






















[




















[




















[









[














[וּ

















[









[














[





















[









[
















[וּ



[






[



















[וּ






[




[וּ





[




[וּ




[וּ














[


























[

[


[

[







[











[וּ


[








[




[
[




[תָּ







[וּ


[וּ













[





[וּ











[





[תָּה








[
[












[

[וּ







[

[




[



[תִּי
















[וּ









[





[תִּי










[וּ



[







[
[















[

[







[

[וּ





























































[









[











[וּ



























































































[






[וּ


































[וּ


















[

















[



























[וּ


































[















[












[

[



[




















[



[












[




[תָּ

























[



[









[












[










[




[
[

















[וּ

















[








[תָּ










[





[תָּה









[


[








[









[
















[















[




[







[
[

























[




[















[




[



[וּ





[וּ






[וּ





[וּ







[וּ






[וּ



[וּ






















[

[וּ





[וּ






[וּ



[וּ



[וּ



















[וּ



[וּ










[וּ








[וּ



[וּ






[וּ



[וּ






[וּ





[וּ




[וּ






[וּ




[וּ




[וּ




[וּ





[וּ





















[וּ





[וּ


[




[










[





[וּ



[


[וּ




[וּ











































[







[

[וּ











[וּ


[וּ


[וּ

[







[וּ

[וּ










[וּ

[

[




[וּ

[




[
[





















[



[

[


[










[




[וּ

























































[


[וּ





[













[תֶּמ































[












[


[




[












































[וּ























[






























[









[וּ
[








[





[




[










[





















[









[וּ
[












[





[




[







[





















[









[וּ
[







[




[











[

[




























[

[









[וּ
[










[












[

[




[




[
[




[וּ




[


[









[וּ






[וּ


[וּ




[



[וּ




[וּ









[




[וּ



[




[
[







[וּ






[




[ָה





[וּ



[וּ

[






[


[


[







[

[






[












[











[וּ




[





[וּ


[




[

[




[
[




[תָּ




[


[ָה



[





[




[ָה


[ָה







[ָה

[




[




[ָה

[




[





[ָה

[








[









[




[








[


[




[




[












[




[



[




[









[





[














[וּ




[

[




[





[





[ת



[ִי





[





[ת




[ת

[








[










[





[











[



[





[וּ



[





[



[


[ָה





[











[





[








[

[וּ




[



[











[







[





[








[




[







[




[ְתָה

[ָה

[




[וּ




[



[ְתָה


[ָה


[ְתָה










[ָה






[ְתָה

[ָה






[




[ָה



[




[



[







[










[









[



[




[
[




[תָּ





[

[



[






[






[





[






[






[










[






[



[



[



[
[





[




[

[











[

















[
[





[



[









[






[














[










[



[




[








[






[










[וּ

[








[


[






[






























[






[








[






[









[









[








[









[





[









[





















[





[



[























[








[









[





[

[




[




[
[






[

[וּ



[

[


[
[




[
[




[



[וּ







[

[


[


[




[


[














[

[


[וּ











[


[

[וּ






















[וּ






[




[
[



[וּ

[





[תָּה









[









[













[
















[


















[








[וּ

[וּ








[


[וּ









[













[וּ







[

[


































[





















































[





[





















[
















































































[
















































































[
















































































[
















































































[
















































































[
















































































[
















































































[
















































































[
















































































[
















































































[






















































[

















































































































[



[





[


[



[
















[


[




[
[



[תָּ


[








[וּ




[







[



[




















[




[




[




[
[








[תָּ



[


[
[




[וּ





[וּ


[וּ

[וּ






[








[



[תָּ








[תָּ






[תָּ







[וּ








[













[וּ

[






[וּ







[












[




[תָּ











[תָּ





[תָּ








[וּ






[וּ



[




[תָּ


[תָּ



[
[















[תִּי


















[





[תִּי



[










[ָה



[










[









[





[





[






[














[







[וּ




[וּ



[וּ


[







[



[



[וּ



[














[







[וּ


[




[













[

[










[






[


[






[




[

[






[












[









[

[וּ



















[וּ










[וּ


[





[



[וּ






















[




[וּ



[


[וּ






[וּ

[








[וּ













[וּ











[


[










[


[וּ

[ָה

[



[




[
[




[



[












[















[וּ





[ֻ

[וּ






[וּ






[וּ











[

[

[



[ָה










[



[






[



[











[


[













[



[













[









[



[







[









[וּ






[




[וּ





[וּ






[וּ



[





[וּ


[








[וּ







[וּ



[










[וּ




[וּ



[







[






[וּ





[



[וּ







[






[

[וּ




[וּ


[
[וּ



[וּ




[וּ



[וּ







[




[
[





[


[וּ












[וּ


[וּ












[וּ

[וּ







[תֶּמ


[וּ



[


[תֶּמ



[וּ



[


[וּ




[



[וּ


[וּ





[וּ



[וּ








[וּ







[


[ֹתֶמ



[תֶּמ





[תֶּמ

[












[תֶּמ









[וּ










[















[








[וּ








[






[וּ










[


































[



[וּ





[



[






























[וּ


[



[וּ




[

[































[




[





































[וּ

[







[

[





[


[

[ָה


[נוּ



[




[


[







[

[


[




[תָּ
[




[תָ




[

[


[





[



[נוּ


[וּ










[






[








[




[

[



[

[ָה


[וּ
[

[וּ
[




[
[
[ָה





[



[





[


[


[




[





[





[




[



[







[ָה









[וּ


[וּ

[וּ




[וּ

[

[נוּ




[














































[וּ



[וּ

[וּ




[וּ




[וּ




[וּ



[








[






[




[




[







[







[

[




[תָ





[תִי




[










[תִי








[תִּי

[

[




[

[


[




[תָּ







[







[וּ


[
[ָה



[ָה

[




[













[

[

[

[תִי





[



[



[ָה







[תָּ






[

[תָּ





[וּ



[תִּי

[תִּי



[תִּי






[תִּי


[וּ







[







[
[וּ



[תֶּמ


[תֶמ




[

[


[




[




[תֶּמ



[וּנ




















[



[





[תֶּמ






[וּ



[


[נוּ



[













[תָּ

[


[וּ






[


[







[


[


[






[

[

[




[


[







[







[





[





[


[






[






[

[




[וּ


[וּ

[וּ















[







[


[וּ



[וּ




[



[



[



[




[



[




[


[

[



[




[





[





[










[




[





[























[

















[וּ




[
[



[וּ

[









[



[




[








[









[וּ




[


[וּ




[וּ



[












[



[

[וּ





[





[

[

















[










[וּ





[וּ


[





[




[




[וּ


[
[וּ



[






[



[








[




[










[



[תֶמ

[





[




[



[







[




[





[

[







[



[נוּ


[נוּ


[


[


[




[



[




[


[



[





[
[




[


[









[

[












[

[



[וּ





[וּ




[




[
[



[וּ





[










[וּ




[

































































































[


[




[







[



[




[

[וּ





[תֶמ




[תֶמ










[

















[












[
























[תֶּמ

[תֶּמ











[וּ

[וּ









[


[וּ




[















[ְתָה





[וּ




[וּ








[ֻ


















[







[וּ





[וּ

[







[וּ

[וּ
















[וּ








[וּ





[וּ


[וּ
[נוּ




[תָּ


[













[














[נוּ


[













[






[









[







[
[
[

[נוּ


[
[





[וּ

[וּ

[

[








[וּ




[וּ





[



[נוּ


[


[
[






[נוּ






[נוּ









[






[נוּ



[




[וּ



[וּ








[וּ









[וּ





[נוּ










[נוּ



[







[






[וּ






[


[וּ



[ָה


[ָה


[






















[



[וּ


[וּ






[



[נוּ


[







[



[







[




[







[וּ



[וּ







[







[ֻ

[וּ




[







[








[





[ֻ








[וּ






[תִי


[




[

[








[




[וּ


[תָ










[וּ

[




[וּ













[




[






[









[תָּה









[וּ



[וּ



[


[


[









[


[





[





[תָּ

[






[




[

[
[









[













[תָה











[

[תִּי







[











[






[תִי







[וּ






[וּ



[וּ




[תִּי




[

[וּ




[ְתָה




[


[תִי




[



[






[




[וּ

[וּ







[







[











[







[

[תִּי
[









[תֶּמ



[






[וּ



[










[ֹתֶמ



[וּ




[תִי



[














[תֶּמ


[

[תִי


[וּ




[תֶּמ




[וּ







[וּ
[






[וּ



[









[תֶּמ













[וּ





[תֶּמ




[תִּי



[









[






[וּ


[וּ




[


[




[וּ

[ו






[





[וּ


[


















[וּ






[

[




[











[וּ




[וּ




[וּ





[


[נוּ




[


[נוּ

[




[






[

[וּ







[וּ


[










[תֶּמ






[תֶּמ





[



[וּ

[











[וּ





[






[






[וּ

[וּ




[




[
[




[תָּ


[וּ





[


[תֶמ







[








[












[

[






[













[
















[




[














[






[






[






[








[








[












[


























[וּ

[וּ








[




[







[









[







[וּ

[










[








[








[






[


[




[
[




[תָּ


[





[



[

[




[וּ






[וּ





[וּ




[וּ







[וּ


[וּ







[






[









[






[





[ְתָה



[וּ




























[








[






[וּ













[










[













[



[ָה






[






[








[


[











[




[



[






[


[










[

[ָה










[



[
[
[







[וּ






[וּ

[






[וּ


[

[












[וּ






[

[


[



[
[


[













[וּ











[וּ





[


[




[




[
[




[תָּ


[וּ








[וּ







[




[תֶמ


[תֶּמ





[תֶמ



[וּ







[


[וּ

[תֶמ




[תֶמ







[תִי





[







[




















[וּ


















[וּ






[וּ















[וּ




[


[



[







[


[









[




[

[


[וּ
[וּ







[וּ



[וּ







[



[









[



[וּ







[







[



[






[





[

[









[תֶּמ








[







[ו


[


[








[וּ

[



[תָ


[




[




[


[




[



[ֹת

[











[

[

[




[



[






[תִי


[תִי




[







[וּ










[וּ



[תֶּמ



[תֶּמ
















[וּ



[וּ



[וּ



[וּ








[











[







[







[
[וּ







[




[וּ



[וּ










[





[

[




[
[




[
[וּ









[


[





[וּ




[




[
[וּ












[וּ





[וּ




[וּ













[וּ
[









[



[וּנ


[

[
















[וּנ






[



[



[


[ְתָה





[ָה







[וּ



[תֶּמ

[וּ







[

[

[







[





[





[


















[וּ








[




[וּ









[וּ



[וּ

[




[ָה




[






[



[




[
[







[











[


[וּ









[וּ








[ֻ




[וּ

[וּ






[








[וּ

[

[וּ











[









[






[







[






[וּ












[

[תֶּמ




[

[








[וּ





[



[



[








[




[
[וּ







[




[וּ



[



[




[







[


[





[


[






[



[



[


[






[






[




[




[


[





[



[וּ

[













[




[










[ָה

[




[
[




[




















[






[











[תּ








[



[



[


[

[תִי








[


[





[וּ
























[












[



[







[






[


[


[


[














[וּ

[וּ



[



[















[





[וּ

[



[



[

[וּ





[

[נוּ
[נוּ

[נוּ








[


[נוּ

[

[










[וּ









[וּ











[


[וּ


[וּ











[וּ
















[וּ


[וּ





[וּ


[וּ












[


[תֶּמ











[








[תִּי










[



[









[וּ















[תֶּמ


[







[

[






[תִּי










[תִּי









[






















[וּ












[


[


[












[תִּי














[












[וּ



[תִּי






[וּ



[




[





[







[וּ









[


[
[











[





[






















[




[






[








[











[





[וּ




[תִּי
























[






[



[
















[תִּי










[






[וּ







[


[

[









[וּ











[וּ







[וּ



[תִּי







[תִּי






[וּ


[




[




[

[תָּ


[וּ








[תִּי






[ֹתֶמ








[
















[וּ








[וּ





[תֶּמ











[וּ











[תָּ


[




[











[תֶּמ


















[וּ



[









[וּ


[וּ

[







[





[


[
[




[וּ










[



[תֶּמ






[








[




[








[










[















[

[










[






[




[






[




[







[

[





[





[




[







[









[ְתָה












[

[







[




[ְתָה








[






[

[





[



[












[



[












[


[

[





[


[



[

[ָה










[


[








[




[









[





[










[









[







[



[וּ









[






[


[






[













[וּ




[










[





[

















[






[


[




[






[


[

[ָה












[



[




[ְתָה





[



[



[




[






[



[




[
[




[וּ













[





[



[



[





[וּ






[





[וּ

[


[נוּ

[






[תֶמ









[






[תֻ



[





















[

[












[וּ



[




[




[
[




[








[תֶּמ






[


[תָ






[תָ







[










[

[וּ











[

[וּ


[






[



[




[







[וּ



[





[








[תֶּמ


[






[וּ









[תִּי





[וּ





[


[








[



[תָּ





[ָתְ

[וּ



[





[וּ






[



[


[


[










[ָה




[







[





[

[





[


[



[





[

[

[וּ






[



[




[תִּי






[ָה

[

[

[


[








[

[


[



[




[וּ



[וּ









[















[
[





[




[תִּי





[תֶמ





[







[





[





[תּ





[

[


[



[


[וּ










[






[





[







[







[וּ




[


[וּ








[




[



[





[



[



[





[

[
[








[תִּי



[





[




[





[





[וּ








[




[







[








[תֻ



[











[ָה






[










[וּ




[





[





[וּ
[נוּ

[נוּ




[



[






[





[



[



[




[


[

[


[

[




[




[

[





[





[

[וּ



[וּ



[וּ



[וּ















[וּ

[וּ





[וּ

[וּ








[
















[


















[

[


[











[



[




[ָה



[






[ִי

[וּ


[וּ

[וּ




[



























[





[








[
[ָה



[






[






[


[



[



[



[





[

[




[


[



[





[















[








[






















[






[









[וּ

[
[וּ

[

[




[ָה






[ָה








[תָּ


[












[
[




[






[






[


[



[וּ


[






[וּ

[וּ




[





[









[




[




[תִּי









[תָ



[תָ






[



[וּ










[



[וּ



[וּ



[וּ









[






[





[










[






[





[וּ






[



















[














[


[


[



[






[




[ָה

[ָה











[
[


[




[תִּי


[
[


[
[

[וּ










[וּ



[וּ




[

[וּ




[תִי




[



[וּ





[




[







[









[





[



[





[ָה
[ָה



[

[


[תִּי

[




[


[




[


[





[



[וּ



[


[

[


[וּ



[וּ



[וּ
[

[


[


[



[



[וּ



[וּ


[





[

[


[
[




[

[

[ָה

[ָה







[


[




[








[

[





[





[וּ








[ָה

[

[


[





[



[

[וּ


[
[







[


[

[





[



[




[



[


[










[







[





[





[



[






[




[





[



[














[






[




[







[

[

[


[

[







[




[






[



[



[







[






[



[תִי


[תַ




[





[תְּ








[תִּי

[









[תָּ









[
[תִּי

[



[


[





[



[





[



[

[



[





[תָ







[תִי



[





[



[






[ְתָה






[תִּי


[תִי

[




[תִי


[תִּי


[

[






[


[ָה


[




[









[


[

[





[


[


[

[













[





[
[תִּי


[



[תָּ




[
[

[




[תִי



[
[
[




[




[

[




[וּ


[





[









[




[




[


[






[



[






[









[



[


[










[



[



[ָה

[


[



[

[תִּי


[


[




[





[תִּי

[







[






[
[




[

[



[








[


[


[






[ָה
[ָה



[ָה
[ָה


[

[



[

[





[



[




[





[

[







[




[



[




[תָ


[
[
[תִּי


[תָּ
[

[

[




[




[

[

[


[






[




[



[

[




[

[





[



[







[


[





[


[




[




[
[




[

[



[







[



[


[


[
[


[
[ָה







[




[


[


[

[


[

[
[תִּי

[


[

[





[











[



















[






[





[



[

[

[




[

[




[

[

[

[

[


[




[תִּי


[


[


[

[



[ָה

[




[





[ֹת




[







[





[



[






[









[



[


[







[


[




[




[





[


[





[




[


[



[




[


[












[





[
[

[


[וּ






[וּ






[





[









[




[


[






[




[


[
[
[






[
[
[

[
[

[





[



[




[
[
[תִי


[תָּ
[





[



[תִּי
[
[


[




[









[תָּ

[תִּי

[

[








[

[




[






[


[



[


[ָה
[

[











[


[












[



[




[
[

[

[



[



[




[




[








[



[


[


[


[



[




[



[


[






[

[




[


[



[






[

[




[

[


[


[

[







[וּ


[וּ





[

[


[

[





[



[





[



[




[נָ







[



[וּ



[




[





[



[






[







[






[


[

[וּ



[








[

[

















[




[








[





[




[







[












[







[וּ

[








[




[







[







[






[תִי






[

[





[ְתָה










[



[








[

[

















[













[




[
[




[תֶמ


[





[וּ













[








[




[











[
[וּ
















[




[













[








[







[
































[וּ
[





























[וּ









[



[





[









[








[וּ






[וּ



















































































[











[







[וּ




















[וּ
















[


































[































[





















[












































[וּ




















[









































[










































[וּ



















[



























[

















































[





































[








[












[




[


[










[





[




[
[




[







[וּ




[







[







































[










[ָה






[












[













[




[






[וּ
[













[וּ






[







[






[וּ













[


[






[וּ







[


[
[וּ





[












[נָה




























[נָה






















[

[






[





[








[



[וּ


[









[ָה







[







[




[



[
[
[








[תָּ








[

[


[





[תֶּמ










[תֶּמ










[תֶּמ












[תֶּמ










[


[ְתָה








[




[



[







[




[תִּי




[תָה


[תָּ






[




[תֶמ









[












[




[
[












[




[




[


[


[








[

[



[










[תָּ




[תָּ













[תָה




[תָּה




[וּ










[

[










[וּ



[וּ











[



[



[



[












[




[


[





[




[
[




[תָּ








[וּ

[




[תָּ





[וּ
















[









[










[









[






















[










[










[




















[



















[וּ




















[













[













[



















[







































[
































[











[וּ

[תֶּמ

















[וּ




[














[וּ


[














[












[וּ




[וּ















[










[





[וּ






[








[





[וּ

[תֶּמ



















[
































[









[וּ

[וּ
















[





[וּ


[


[תֶמ




















[































[






































[


[תֶמ





[וּ

[תֶּמ
















[וּ




[
























































[





[וּ

[ֹתֶמ






[תֶּמ



















[וּ



[
































































































































































































































































































































































[





[וּ

[תֶּמ
















































[וּ






















[







[




[









[




[



[




[


[




[




[


[



[




[ָה







[






[ָה



[



[וּ






[ָה


[


[




[





[ָה



[


[


[




[
[









[ָה



[



[

[


[וּ




[ָה


[וּ




[

[


[









[ָה




[





[


[ָה


[





[ָה

[ָה






[


[


[


[וּ






[ָה


[


[
[




[










[

[


[








[


[


[


[
[







[









[


[



[


[
[


[

[






[
















[




[
[








[



[





[
[וּ







[וּ



[
















[וּ




[וּ










[


[































[וּ




[




[וּ






[וּ
























[וּ




[וּ




















[וּ










[וּ




[וּ

















[וּ


































[וּ











[







[


[










[





[



[תֶמ




[וּ







[







[







[וּ








[




[וּ









[וּ


[וּ



[וּ








[



[



[וּ





























[וּ

[








[








[



























[



[וּ




[




[




[



[וּ




[תֶּמ







[תֶּמ


[וּ




[




[
[























[תָ




[



[









[תָ









[


























[וּ

[תָּה











[

[





















[תָּה




[




[







[




[






[וּ

































[וּ









[




[



















[























































[











[









[





[

[





































[







[












[




[





[




[וּ



[













[וּ



[וּ










[



[





[










[






[














[





[וּ
























[וּ



[

















[וּ














[










[וּ














[וּ






[וּ













[




















[













[וּ

[נוּ



[










[




[










[וּ





[וּ



[ונ





[




[



[וּ


[




[




[וּ




[וּ




[וּ






[




[



[








[

[

[וּ



[












[תִּי









[וּ












[וּ



[





[






[




[







[תֶּמ






[








[ֻנ



[


[




[תֶּמ







[וּ


[וּ


[









[
[







[נֻ



[







[



[



[






[









[ָה








[



[וּנ






[וּ







[


[







[

[



[ָה







[וּ

[תֶמ







[ְתָה













[וּנ


[תֶמ



[וּ


[

[וּ










[


[וּ

[








[

[וּ



[






[וּ







[וּ

[










[

[





















[



[וּ










[







[ָה





[תֶּמ










[וּ
[


[וּ






[וּ






[


[




[

[
[















[








































[וּ
































[וּ














[





[וּ







[וּ

[וּ






[ֻ

[






[









[





[

[



[





[

[






[









[וּ











[














[וּ




















[וּ




[






[


[







[



[וּ





[וּ



[וּ



[וּ








[וּ



[







[וּ




[וּ




[וּ







[וּ







[וּ



[וּ



[וּ












[וּ


[וּ



[וּ




[וּ




[וּ




[וּ




[וּ



[וּ



[וּ



[וּ



[וּ




[






[

[וּ



[וּ




[וּ




[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ




[וּ




[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ






[וּ



[וּ









[











[






[































[






[







[



[וּ





[וּ



[וּ



[וּ



[וּ



[וּ



[וּ



[וּ






[וּ



[וּ



[וּ



[וּ



[וּ



[וּ








[וּ





[וּ







[וּ











[










[
[




[תָּ



[







[תֶּמ


[





[תֶּמ








[וּ




[וּ

[תֶּמ




[תֶּמ



[תִּי




[


[תֶּמ










[וּ






[




[





[



[וּ



[וּ

[





[

[וּ











[וּ






[


[


[תִי

[

[


[




[
[




[תָּ



[








[








[










[










[








[


[






[


[


[







[וּ







[








[





[








[וּ








[וּ

[


[וּ





[




[וּ



[




[תֶמ








[












[



[






[





[וּ





[







[





[




[וּ




[


[









[וּ



















[וּ








[וּ









[




[





[וּ


















[וּ

[































































































[


[







[










[
[




[וּ








[






[וּ




[וּ




[


[וּ














[וּ













[ֹתֶמ











































[









[וּ









[וּ

[


[


[וּ








[וּ















[וּ








[וּ





[וּ





[וּ
[






[




[
[




[תָּ



[






[תֶמ




[נָה


[

[
[




[וּ






[


[

[

[











[וּ



[נָה





[וּ










[וּ





[נָה













[נָה








[


[








[

[
[

[
[

[






[

[

[
[

[
[

[






[

[

[
[

[
[

[
[



[


[

[


[




[

[




[



[



[
[
[

[
[

[


[


[

[








[

[











[



[

[


[



[



[


[וּ




[


[








[וּ




[


[



[וּ







[


[








[







[
[

[





[


[

[









[
[




[







[













[

[




[וּ











[




[


[




[



[


[וּ



[




[

[
[


[וּ


[




[

[









[וּ










[








[




[





[


[





[



[





[





[וּ
















[וּ














[וּ


[


[












[



[







[וּ










[ָה





[





[נָה





[


[






[ָה






[נָה






[


[








[




[




[





[





[נָה







[נָה




[














[וּ





[











[



[וּ







[










[וּ





[




[וּ



[נָה





















[וּ



[












[

















[






































[












[







[




[






[









[











[

[






[


[




[


[





[וּ

[וּ


[וּ







































[
[תִּי





[וּ

[וּ




[











[






[







[

[


[



[














[





[



[


[







[וּ




[

[



[



[וּ


[וּ




[תָּ

[

[






[

[















[



[

[






[
[



[תֶּמ










[וּ










[וּנ

[וּ













[

[וּנ


[תִּי

[











[וּנ

[



[








[



[תֶמ






[




[



[

[תֶמ







[

[
[







[
[


[





[


[

[וּנ



[וּ
[ָה




[וּ





[וּ






[






[


[





[










[וּ

[וּ



[וּ




[וּ


[וּ







[וּ


[וּ



[וּ






[



[תֶמ

[

[וּ





[וּ



[וּ




[




[






[


[

[וּ



[



[












[נוּ


[


[וּנ


[וּנ




[



[




[










[תָ

[




[








[תֶּמ

[












[




[






[



[





[




[וּ







[





[

[

[

[


















[תִּי

[







[


[




[






[




[




[



[





[



[


[


[





[תֶּמ


[




[וּ






[וּ



[


[וּ


[וּ


[וּ






[וּ

[וּ

[נוּ



[

[נוּ



[



[וּ





[וּ

[



[


[


[וּ


[וּ






[וּ


[

[



[תֶּמ

[וּ




[וּ

[וּ



[



[






[

[וּ



[נָה



[וּ






[וּ

[וּ





[





[


[וּ








[תֶּמ

[

[







[



[






[



[


[





[וּ






[

[

[






[



[וּ


[תֶּמ


[וּ



[











[תִּי




[וּ






[תֶּמ



[וּ






[תֶמ



[




[
[














[תָּ


[






[












[

[




[



[




[




[








[תִּי







[וּ






[




[וּ








[וּ





[וּ







[וּ

[וּ



[וּ



[





[



[וּ

[וּ





[







[נוּ




[נוּ








[












[






[ְתָה


[





[

[


[וּ





[





[



[

[








[תָּ




[


[



[










[תִּי



[



[וּ






[וּ







[




[




[ֻ

[וּ



[




[



[






[ֻ

[וּ










[






[


[ֻ

[וּ

[וּ
[וּ

[וּ



[
[תִּי











[
[

[






[
[












[וּנ


[וּ

[וּ



[











[
[ָה








[

[







[

[תִּי





[


[תִי

[ָה




[וּ




[






[




[









[



[



[


[





[



[








[


[
[תִי
[







[
[

[



[


[









[





[









[









[











[נוּ




[נוּ






[נוּ



















[ְתָה


[ָה




[










[תָּ











[



[

[




[





[









[



[




[תִּי









[תָ



[תָ






[



[















[


[



[









[ְתָה



[נוּ



























[


[



[נוּ




[
















[ֹונוּ


[


























[וּ






[וּ






























[































[נוּ


















[תִּי

















[תִּי















[





[












[
















[תִּי











[תִּי












































[







[


[







[
[
[וּ














[תִּי




[וּ



[תִּי



[





[וּ








[






[תֶּמ




[תִּי




[תִי






[


[



[









[







[


[וּ





[


[








[



[ֹותָ

[




















[





[ָה


[




















[





[


[





[
[







[




[









[




[






[



[

[


[








[





[

[








[









[


[

[וּ

[תֶמ

[תֶּמ







[


[וּ





[



[וּ


[






[



[


[








[


[















[
[תִּי






[



[







[


[

[תֶּמ

[תֶמ










[וּנ







[וּ




[




















[



















[





[


[



[




[וּ



[וּ






[תּ








[תָּ







[


[





[



[וּנ

[













[וּנ

[וּנ

[וּנ






[












[









[



[



[




[


[




[






[







[





[






[


[

[תֶּמ





[תֶמ




[









[וּנ

[תֶמ





















[





[

















[




[תָ
















[תָּ

[תָ


[תּ

[













[


[








[











[




[


[






[








[




[






[





[

[תֶּמ







[וּ


[וּ





[


[תֶמ





[






[




[





[תֶּמ




[תֶּמ

[תֶמ




[תֶמ







[
[תִי











[
[וּנ
[






[





[

[ֻנ



[
[וּנ

[






[תֶּמ






[




[תֶּמ










[וּנ


[וּנ


[וּנ


[ֻנ

[תֶּמ






[תָ

[












[וּ










[תָּ




[תָּ








[


[


[




[


[





[וּ







[

















[









[


[



[






[תָּ


[


[


[

[






















[







[








[תָ

[













[



[




[






[תָּ







[



[




[









[








[

[










[תָּ



[תָ





















[תָּ







[



[







[







[





[










[

[

[








[





[








[



































[















[





[


















[



[





[



[וּ



















































[





[

[










[





[תֶּמ


[תֶּמ

[


[







[


















[










[










[





[תֶמ






[תֶמ




[




[תִי







[






[




























[



[






[











[

[




[


[


[









[



[





[





[


[




[

[תָ











[
























[





[תָּ


[תָ




[










[


[



[




[







[



[ֻנ



[







[


[


[


[


[






[




[




















[




















[

[





[


[

[










[




[וּנ







[וּ

[










[נוּ








[נוּ

[





[



[

[







[


[






[נוּ





[



[






[
[


[



[




[




[




[נוּ

[נוּ

[





[


[


[תִּי








[וּ

[וּ


[וּ

[

[




[



[







[






[
[

[וּ






[


[ָה












[

[וּ





[


[

[תֶּמ

[


[




[וּ








[



[וּ

[וּנ

[


[תֶּמ





[וּנ










[



[


[





[


[

[




[







[











[ֻנ


[תָּ


[תָּ

[

[



[וּנ



[





[



[






[תָּ















[וּ






[





[תּ



[תָּ


[




[





[


[

[תּ





[וּ





[תּ







[

[






[










[







[תָ







[תָ


[


[תָּ





[תָּ

[תָּ

[תָּ
[


[



[









[


[



[

[וּנ

















[





[






[וּ





[תֶמ



[
[וּנ









[

[תָ









[


[תָ

[תָּ






[




[


[




[


[



[










[




[תָּ



[נוּ





[







[



















[



[


[





[



[


[







[




[





[







[


[

[












[

[







[


[

[































[





[ת
[
[


[




[


[



[





[



[





[וּ



[




[
[



[וּ


[וּ


[וּ


[וּנ


[וּנ











[



[















[




[



[











[




[




[


[






[









[תָּ









[
[






[


[





[

[



[

[

[


[


[תָּ













[



[

[

[וּנ






[תֶּמ

[תֶמ


[











[



[

[

[

[



















[



[

[
[





[








[











[תָּ

[


[


[

[תָּ







[


[




[







[









[

[

[

[
[


[













[וּ
















[

[



[
















[




[

[


[



[










[

[












[
[
[

[





[





[



[

[




[תָּ







[




[



[וּנ




[





[תָּ


[








[




[תָ


[
[

[
[








[


[וּנ

[

[וּנ

[תֶמ

[תֶמ

[תֶּמ




[




[תָּ





[









[

[

[





[




[

[

[





[תָּ


[וּנ


[







[








[




[ְתָה





[ָה




[תָּ





[





[

[תָּ





[




[




[









[



























[



[









[


[תָּ

[תָּ

[תָּ









[

[


[





[







[



[

[תָּ



[

[תָּ




[ֻנ




[





[

[


[תָּ




[







[







[










[







[






[וּנ


[


[

[



[תָּ






[







[תָּ






[



[


[



[








[

[
[




[תָּ




[תּ

[תָ

[תִי




[
[וּנ





[



[וּנ


[וּנ




[


[






[

[















[




[תָּ


[תָּ

[





[תָּ







[



[

[


[



[תּ

[תּ
[


[



[



[







[


[


[













[










[

[











[




[




[











[תָּ






[









[





[

[


[תָּ











[תָ




[





[
[תֶמ





[תֶּמ



[



[


[



[







[



[










[תִּי



[תִי

[







[










[














[







[











[


[
[
[



[


[תָ


[וּ
[




[תִ
[וּ



[



[
[תִי











[


[

[







[








[

[






[












[


[תֶמ



[תֶמ



[תֶּמ
[




[



[





[





[



[













[תִּי



[תִי




[תֶמ

[






[

[תִּי








[



[


[











[



[

[












[תֶמ



[תִּי

[





[

[
[


[



[






[












[
[תֶמ




[





[
[וּ

[וּ




[תִּי


[וּ






[תֶּמ



[תֶּמ


[
[תֶמ




[


[













[תִּי

[


[


[



[



[




[תָ



[תָ





[










[













[וּ



[תָ




[


[




[





[

[









[תָ








[





[


[








[




[תָ




[







[וּ






[תָּ

[תּ




[




[







[









[













[














[



[

[




[







[תִי

[וּ



[




[וּ




[


[


[





[וּ















[






[





[




[


[










[












[





[תִּי














[









[

[

[


[
[







[וּ

[וּ




[תִּי



[







[





[




[





[



[











[








[



[




















[


[


[














[תֶּמ






[וּ




















[


[



[

[





[


[





[תֶּמ





[תֶמ






[

[


[



[






[







[



[וּ




[וּ




[









[תָּ




[תָּ











[תֶּמ








[וּ



[וּ













[







[













[









[







[


[








[





[







[










[ְתָה





[





















[







[

[תֶּמ






[



[וּ

[תֶמ

[תֶּמ





[


[


[וּ





[




[





[








[


[






[תֶמ



[



[תָ











[


[








[





[















[

[
[וּ




[




[





[








[תִּי








[תָּ






[תִּי






[תָּ

[תָּ
[וּ


[


[תֶּמ

[תֶּמ



[תֶמ


[




[





[





[



[תֶּמ









[


[תֶּמ









[תֶּמ






[וּ





[תֶּמ




[


[




[





[


[

[תּ







[וּ








[




[










[
[וּנ








[


[

[




[





[


[











[תֶּמ









[




[

















[


[






[








[וּ



[

[

[











[וּ






[








[וּ





[תֶּמ





[




[





[תֶּמ

[

[







[


[

[תָּה






























[











[




[

[






[


[תֶּמ


[תֶּמ


[תֶּמ

[










[











[וּנ

[




[





[









[
[וּנ





[וּ





[







[










[תֶּמ



[תֶּמ




[וּנ






[וּנ

[תֶּמ








[וּנ










[






[




[
[וּ

[תָ


[תֶמ





















[תֶּמ






[תֶּמ








[



[וּנ




[











[תֶמ












[


[תֶּמ




[תֶּמ






[


[



[



[תֶּמ


[



[




[



[וּ




[













[וּ



[תֶּמ


























[


[





[






[





[



[



[





[

[תָּ






[









[











[וּ



[




[

[

















[











[




[



















[תָּ








[


[








[






[


[תָּ
[ָה


[


[





[


[




[



[



[תָּ






[




[תִ

[תָּ









[








[






[

[


[










[






[



[




[

[






[








[וּ



[

[תָ




[


[תָ













[







[
[

[תָּ








[

[








[










[







[


[




[תָּ


[תָּ


[


[


[




[



[

[וּ







[




[









[
[וּ









[וּ











[


[וּ

[

[



[


[




[


[





[






[


[
[ָה





[תּ

[

[








[





[




[


[













[וּ


[וּ



[וּ



[וּ


[וּ


[וּנ






[




[

[





[






[




[




[



[


[תָּ





[



















[
[ָה

[ָה




[תָּ


























[



[



[




[


[


[
[

[





[









[תּ




[

[

[





[









[וּ

[וּנ


[וּ

[










[






[


[


[
[וּ






[וּ

[


[
[ָה

[ָה




[תֶּמ

[תָּ

[תָּ

[תָּ
[



[


[ְתָה






[
[

[







[
















[




[תָּ















[ְתָה



[



[







[





[



[

[


[



[





[





[



[












[וּ


[וּ




[









[


[














[






[וּ






















[


[



[





[וּ




[וּ

[




[



[












[





[וּ








[











[וּ




[וּ


[וּ












[וּ









[וּ






[וּ




[וּ


























































































[וּ



[וּ

[וּ








[

[

[










[




[
[





[





[תָּ








[

[













[

[








[





[
[

[




[



[



[



[תָּה




[תָּ





[תָּ




[




[תָּה





[




















[


[תָּ






[תָּ










[











[










[תָּ



[






















[וּ

[וּ

[







[




[






[





[



[






[






[


[



[




[



[
[







[



[


[
[





[

[








[





[


[


[תָּ





[

[תָּ






[וּ

[













[


[




[







[
[




[
[



[

[


[





[
[ָה







[ָה







[


[




[


[
[



[


[








[












[








[

[
[
[












[








[








[





[




[

[
[










[


[


[תָּ


[תָ




[





[








[

[


[



[




[



[תָּ




[תָּה







[







[


[



[








[



[





[




[







[




[





[






[







[






[









[





[

















[



[



[





[תָ









[






[תָּ











[


[



[




[







[תָ




[


[








[









[




[












[

[









[







[



[


[







[



[



[תָּ

[תָּ




[




[תָ




[תָּ




[












[



[


[




[

[



[תָ









[


[



[תָּ



































[



[



[תָּ


[תָ



[תָּ

[תָ








[




[






[תָּ




























[







[


[











[תָ







[










[
















[













[

[

[
[







[




[וּ






[


[



[




[



[




[

[

[תָּ






[


[









[



[



[



[







[











[








[





[








[


[

[



[

















[תִי

[


[תָּ

[תָּ
[



[


[ְתָה







[תָ












[וּ

















[תּ




[וּ







[

[

[







[





[









[תָּ





[























[תָּ

[תָ




[




[תָ








[

[






[תָּ

[וּ






[תָ





[וּ







[


[תָּ

[



[וּ





[וּ





[וּ

[

[




[וּ








[




[




[

[







[

[





[תָּ








[וּ

[וּ


[וּנ


[






[


[תּ

[תָּה


[תָּ
[ָה








[
[



[






[



[

[









[




[





[



[


[וּנ

[








[




[






[



[

[




[

















[ְתָה


[





[

[




[














[


[






[







[










[

















[וּנ



[









[



[









[







[




















[



[






[

[











[










[


[








[


[










[







[וּ








[






[


[

[







[

[






[

[

[

[

[


[




[


[




[










[




[










[


[


[
[וּ




[









[




[וּנ



[תָּ











[

[

[













[



[

[


[וּ

[וּ

[






[תִּי




[




[

[




[



[



[






[

[






[תִי

[


[





[






[



[





[


[







[




[





[



[



[


[








[




[תּ

[תָּ







[







[


[
[




[תָּ




[



[

[


[




[

[


[

[








[






[






[


[ָה





[



[






[



[

[







[

[
[




[

[


[

[



[








[








[

[


[



[






[



[






[

[



[







[


[



[





[






[תָּ











[








[



[




[

[



[


[


[


[

[







[וּ



[וּ




[וּ



[



[

[



[תָּ






[


[



[וּ




[






[


[

[















[









[


[





[



[וּ
















[

[וּ






[וּ

[
[







[



[תֶמ



[

[



[תָּ






[
[וּ

[וּ


[וּ

[












[

















[




[

[תָ







[






[




[

[




[



[




[

[









[

[


[וּ


[וּ


[וּ






[


[


[

[


[וּ

[




[




[




[
[

[



[






[





[



[
[

[



[






[





[



[
[

[



[






[

[וּ

[

[




[וּ









[

[




[






[

[

[

[




[וּ







[



[


[תָ




[


[

[ָה


[




[

[וּ




[וּ



[


[ְתָה



[תָּ


[





[תָ


















[





[


[תָּ


[

[




[



























[



[



[
[

















[





[וּ


[




[וּ



[תֶמ




[





[


[

[



[




[



[







[








[






[

[תָּ

[תָ






[



[

[







[


[
[




[

[

[וּ


[

[וּ








[








[וּ









[



[ָה



[וּ













[



[

[וּ








[וּ






[



[


[






[

















[וּ






[




[וּ

[וּ


[ה








[וּ
[




[תָ



[







[





[







[






[




[

[





[תָ


[תָ







[תָּ


[תָּ




[ת




[ָה



[ְתָה



[ָה






[ָה



[ְתָה










[


[תּ

[ְתָה




[


[תָּ


[תּ



[

[




[



[ת

[נָ






[



[

[וּ



[


[

[








[


[




[


[

[



[




[








[
[

[






[










[



[

[

[








[וּ



[


[וּ





[וּ









[וּ





[

[

[


[

[

[ֻ







[

[תָּ







[וּ

[וּ


[






[

[תָ




[





[
[








[


[





[



[






[

[תָּ

[
[










[תּ

[תּ




[


[



[ֹת



[




[




[





[


[ת

[

[

[





[




[תָּ

[
[


[






[








[


[




















[








[





[
[







[


[


[תָּ


[



[תָ





[




[

[


[



[





[





[







[






[






[


[



[


[

[




[




[





[תִּי

[



[תִי



[






[וּ











[








[תִּי








[



[



[

[תִי








[וּ








[וּ









[וּ


[וּ




[וּ





[







[



[

[





[





[וּ





[וּ








[וּ






[ָה

[ְתָה




[



[תָּ





[

[


[


[וּ





[







[תָּ





[


[



[





[


[תֶמ









[תֶּמ





[וּ







[ָה










[




[תָּ









[






[

[




[


[



[








[










[




[










[
[ָה



[


[


[





[ָה

[

[


[וּ

[



[









[




[

[
[



[






[



[
[


[





[








[





[










[










[וּ












[




[









[


[



[



[









[



[








[





[



[תָ




[וּ



[





[


[

[תָּ





[




[





[







[





[

[

[





[


[






[







[תָ




[




[

[


[תָּה


[תָּ

[תָ





[




[


[
[



[




[




[



[




[





[






[








[

[






[





[

[
















[










[



[




[

[











[


[

[





[

[

[
[





[




[

[

[




[

[תָ


[תָּ





[תָּ



[




[תָּ








[

[




[תָּ






[




[



[

[


[




[




[




[



[



[ָה



[ָה

[ְתָה




[





[




[



[




[





[




[




[

[

[

[





[ָה








[






[



[




[





[





[





[



[

[






[

[

[







[


[

[





[תָּ




[





[



[



[וּ







[תִ
[וּ

[
[


[








[



[





[



[




[





[

[












[


[
[





[



[



[


[






[
















[



[









[




[




[



[וּ






[וּ





[וּ

[





[



[תָּ


[תָ



[







[

[






[




[תָּ





[

[










[

[







[


[











[

[


[











[

[תָּ


[תָ






[

[






[




[וּ




[וּ

[וּ




[וּ




[


[



[

[

[








[

[

[

[





[




[


[

[וּ



[







[


[






[


[




[

[



[
[




[


[






[



[



[ְתָה







[ָה
[


[






[
[

[וּ




[וּ


[

[

[תִּי

[

[ָה







[ָה





[ָה



[ְתָה

[ָה

[





[




[




[



[וּ






[ָה




[




[

[ָה


[ָה



[ֹתָה



[


[










[













[





[


[וּ







[






[


[

[


[






[



[




[



[








[


[

[





[








[



[
[








[

[

[






[



[תּ

[תָּ


[תָּ







[





[


[תָּ




[תָּ




[



[



[תָ




[






[תָּ

[תִּי






[תִי




[




[


[







[






[תָ

[תָּ





[


[


[





[








[וּ




[וּ

[וּ




[





[




[









[









[











[






[







[






[תִי






[תָּה



[תּ





[תָ





[תָּ





[

















[

[













[תָּה














[וּ



[וּ

[תָּ




[תִּי







[תִּי


















[תָ

[תִּי




[תִּי

[תִּי





[תִּי





[תִּי


[
[תִּי




[תִי



[תָ
[ָה







[









[תָּה



[תָּ



[









[

[










[תָּ

[תָ










[תָּ



[





[




[







[




[



[






[



[




[






[










[







[

[








[
[






[




[




[וּ









[


[תָ




[תָּ





[תָּ









[


[






[


[





[





[

[



[וּ







[







[תָּ





[תָ








[




[





[תָ






[תָּ


[תָּ


[תָּ





[תָּ










[
[

[










[
[

[





[תָ






[תָּ





[תָ







[



[










[

[וּ

[







[
















[וּ
















[וּ



[וּ





[
[



[









[




[וּ




[וּ

[
[




[




[
[



[




[
[





[




[
[






[




[
[




[



[




[
[




[




[
[








[




[
[

[

[




[
[





[




[
[


[




[




[


[







[


[





[

[
[





[

[





[



[









[וּ







[ֻ

[




[





[




[













[



[


[

[


[
[


[

[

[





[וּ





[וּ


[













[






[

[







[


[





[תָּ



[וּ







[


[וּ


[


















[




[

[










[






[





[תָ





[

[








[תָ





[



[






[



[


[


[






[







[




[

[


[





[

[







[



[וּ







[וּ
[





[




[



[










[


[

[


[
[

















[

[


[
[





[תָּ
[






[







[


[
[





























[וּ

[

[וּ











[










[


[
[

[


[



[





[



[תָ








[ְתָה















[
[


















[

[
[











[תָ
[





[







[



[תָ

[

[





[

[



[

[


[


[


[

[




[


[





[


[

[



[



[





[
















[



[תָּ

[תָ

[

[




[תָ
[




[
[













[

[






[






[





[תָּ




[תָּ







[תָ












[




[




[

[



[

[תָּ



[


[

[



[וּ







[

[




[


[וּ


[וּ








[







[





[



[



[

[




[



[וּ







[וּ

[וּ

[


[תָּ





[




[

[וּ














[תָּ













[תָּ

[

[















[





[

[











[





[






[






[

[






[


[











[


[





[








[





[








[




[תָּ







[









[

[









[












[

[







[


[








[

[











[ְתָה


[




[



[














[







[

[












[

[




[

[








[






[




[


[






[










[




[

[






[תָּ



[וּ









[






[



[

[תֶּמ





[תֶמ








[תָּ





[


[



[



[


[



[



[


[תֶּמ






[


[

[















[תָּ





[תָּ













[


[





[












[וּ

[




[תָּ





[





[

[





[

[





[





[

[








[תִּי


[


[

[תֶּמ


[







[





[




[












[




[





[


[תֶמ



[





















[וּ












[




[



[



[






[







[וּ






[ְתָה





[תֶּמ





[תֶמ

[וּ





[וּ






[









[




[

[



[
















[תֶּמ







[תֶמ


[וּ



[וּנ

[











[












[


[


[










[




[








[





[




[















[

















[
















[תֶּמ


[נוּ






[נוּ





[תֶּמ

[וּ

























[







[

[










[




[

[







[



[

[





[

[






[

[



[










[ָה





[






[








[













[







[






[וּ






[




[וּ










[









[


[


[












[







[וּ





[
















[וּ


[וּ






[


[





[וּ

[וּ



[וּ




[וּ


[


[








[






[






[














[









[





[







[








[

[וּ












[תִּי



[תָ







[




[תָּ




[תָּ






[













[





[

[

[





[




[
[






[





[

[






[וּ


[תּ

[

[



[









[













[









[


[

[וּ


[

[תָּ




[תָ





[



[




















[


[





[



[





[




[







[

















[



[ת












[

[




[


[


[









[

[






[


[


[












[
[
[תִּי





















[



[




[




[






[תָ

[תָ

[







[


[


[



[

[תָּ

[תָ




[תּ
[תִּי




[
[וּנ

[ֻנ






[




[


[
[תִי















[תִּי








[תָּ




[




[




[




[








[




[











[


[


[









[










[


[


[


[


[








[



[









[תּ


[




[


[




[












[


[




[תֶמ






[תִי

[וּ

[וּ

[וּ


[וּ







[


[


[

[




[





[

[


[









[




[



[





[



[


[


[

[


[

[







[






[










[



[














[



[








[
[










[

















[וּ


[וּ

[וּ




[וּ

[











[וּ
[וּ

[וּ

[














[





[

[




[וּ


[
[



[וּ




[

[




[וּ




[








[








[




[



[





[







[




[

[



[תִּי


[








[תִּי

[תִּי



[

[

[ֻ





[













[וּ






[
[











[

[





[וּ







[



[



[











[




[תִּי


[




[

[

[

[




[וּ

[וּ

[



[

[נָ






[ְתָה










[




[תִּי




[




[




[תִּי

[












[




[





[
[

[


[







[תִּי



[


[

[


[









[

[




[




[
[







[תֶּמ








[






[תִּי














[
[תֶמ







[וּ






[

[ָה








[ָה









[תִּי



[
[וּנ

[תֶּמ




[תִי


[ת








[וּ







[




[













[
[וּ



[ָה

[




[




[
















[
[וּ




















[











[וּ










[

[

[
[


[וּ




[


[


[וּ


[



[


[













[








[
[
[





[



[
[

[
[




[





[




[



[





























[


[


[
[תָּ
[תָ
[תָ

[

[

[


[ֻ




[ֻ
[וּ







[וּ



[וּ

[וּ


[
[

[

[

[


[






[
[ָה


[











[וּ



[וּ




[






[


[ָה



[




[




[


[



[




[







[



[



[









[



[תִּי
[
[ָה





[
[

[וּ


[וּ

[ָה



[




[







[וּ
[וּ

[וּ



[




[וּ





[


[






[


























[

[








[






[



[





[

[

[ַת



[

[

[



[וּ




[וּ
[וּ


[וּ

[ֻ
[


[וּ










[

[
[תִּי


[




[

[




[תִּי





[ֹותִי



[



[





[
[
[





[









[
[וּ





[


[



[



[


[

















[


[










[

[וּ







[




[ֻ



[

[






















[וּ






[





[

[










[
[

















[





[






[





[


[




[







[




[תֶּמ














[תֶּמ








[






[





[








[











[



[

[



[




[









[







[וּ


[



[






[




[





[



[

[







[
[






[

[





[



[







[ת


[




[






[תִי




[




[

[וּ



[וּ
[וּ







[וּ







[





[
[

[

[

[וּנ


[


[



[







[



[
[










[





























[

[תָה


















[














[
[


[






[וּ

[וּ





[וּ

[
[




[
[
[



[

[




[





[
[

[




[







[



[






[










[ָה



[
[



[
[


[

















[
















[


[

[
[

[












[וּ






[









[וּ
[





[

[















[














































[






[תִּי








[


[
[תִי





[

[











[











[


















[ֲתָה



[


[וּ










[וּ












[





[וּ




[וּ


[





[







[












[


[




























[






[






[





[


[


[


[
[

















[







[




[תִּי


[תִּי































[


[








[תִי


[


[


[
[

[


[









[תִּי



[


[

[


[

[





[



[





[



[

[








[תָ





[

[



[



[




[


[תִי
[

[

[


[







[

[


[



[
[וּ





[וּ




[
[וּ








[






[

[






[


[














[


[
[




[





[


[


[










[וּ




[








[וּ
[








[תֶּמ



[





[וּ








[


[תֶּמ




[תֶּמ


[












[וּ



[


[תָ
[




[
[



[נוּ



[


[





[





[




[





[
[

[

[

[








[


[
[וּ
[וּ







[וּ

[וּ


[




[וּ


[




[


[וּ







[




[





[
[ִי



[


[וּ




[




[וּ

[







[

[

[וּ





[תִּי




[



[






[וּ

[תִּי

[וּ


[וּ
[


[וּ


[ָת



[





[







[וּ










[וּ



[וּ

[




[וּנ


[ְתָה





[



[תִּי

[







[ָה




[וּ

[





[נוּ


[








[




[תֶמ
















[תֶּמ


[

[



[ָה
























[וּ





[תִי



[תֶמ







[תֶּמ




[תֶמ

















[תֶּמ





[וּ






[


[וּ




[

[






[נוּ





[

















[

[



[וּ

[וּ


[

[תֶמ




[

[


[וּ



[וּ










[תָּ


[










[ִי




[תּ















[ִי




[


[














[









[



[ִי




[נוּ




[תָּ

[





[

[וּ

[








[וּ

[וּ



[וּ




[וּ

[

[וּ

[






[וּ

[וּ




[וּ




[וּ

[וּ





[וּ




[


[וּ



[









[וּ

[





[





[וּ




[וּ









[וּ


[וּ

[





[וּ

[





[וּ




[

[










[



[וּ



[תֶּמ



[










[וּ



[וּ




[וּ



[תֶּמ







[




[וּ


[



[

[





[
[וּ





[וּ





[וּ





[וּ





[







[
[





[וּנ



[תִי


[



[



[




[

[








[וּ

[




[וּ


[וּ





[



[וּנ






[
[



































[







[וּ















[

[




[













[וּנ



[




[וּ



[

[





[






[










[
[









[


[וּ







[







[וּ



[



[וּ


[











[







[וּ
[וּ



[וּ



[וּ


[











[



[





[וּ




[




[


[וּ




[




[




[
[וּ














[וּ


[
[וּ












[




[תֶּמ



[תֶּמ





[וּ




[







[










[


[וּ










[וּ












[





[וּנ



[







[תֶּמ


[וּ









[



[וּ




[וּ












[וּ





[


[וּ









[









[וּ





[וּ





[










[




[וּ









[


[





[




[




[






[




[וּ



[וּ

[


[




[

[










[וּ










[






[





[


[וּ














[








[וּ



[וּ






[




[
[



[




[וּ




[





[
[וּ




[

[


[







[וּ








[וּ






[וּ









[וּ












[וּ
















[וּ



[





[




[

[וּנ





[






[תֶּמ



[



[







[









[


[






[



[

[











[תֶמ







[

[





















[










[

[



[












[



[




[
[





[





[












[





[








[וּ







[



[
[וּ




[













[



[וּ



[וּ






[







[




[וּ




[




[




[




[


[






[


[



[וּ


[וּ





[


[וּ




[

[וּ





[

[





[ֹותִי






[












[וּ






[וּ

















[וּ










[







[





[






[






[וּ










[

[




[


[



[




[



[



[








[







[תִי

[





[

[



[



[





[









[




[




[

[





[


[

[



[
[תִּי











[ֹתֶמ







[






[





[וּ














[וּ








[וּ




[

[





[




[וּ






[ָה





[וּ





[







[

[וּ







[וּ








[ו



[וּ

[וּ





[
[





[

[








[







[וּ

[וּ







[



[
[




[




[
[



[

[







[


[

[וּ


[וּ




[





[

[וּ

[ֹתֶמ

[





[



[וּ



[וּ




[





[וּ









[








[
[

[וּ





[
[




[
[



[

[




[וּ











[וּ



[וּ



[






[וּ

[



[וּ
















[וּ






[





[וּ






[




[וּ

[






[ְתָה













[
[









[ַתָה




[נוּ



[וּ




[וּ

[תֶּמ




[תֶּמ






[תֶּמ

















[

[



[וּ




[

[







[וּ





[




[







[וּ




[וּ
































[



[

[וּ




[

[וּ












[תֶּמ


[וּ



[

[וּ




















[וּ

[וּ








[וּ




















[וּ







[









[


[









[ָה




[


[



[







[
[






[

[









[



[


[




[






[וּ







[














[






[














[


[
[וּ

[וּ




[וּ



[וּ




[וּ



[וּ


[











[וּ

[וּ




[









[וּ









[וּ






[וּ










[וּ








[וּ




[




[



[



[















[וּ




[





[תָּ
[









[






[


[נוּ

[







[


[




[

[וּ




[



[וּ


[וּ







[





[



[




[


[



[וּ



[תִי



[וּ





[וּ


[וּ


[וּ




[וּ



[


[

[וּ


[

[וּ



[

[



[וּ




[
[




[תָּ
[וּ




[








[

[


[

[





[תֶּמ






[



[

[







[

[







[

[




[

[



[










[





[




[





[





[



[




[





[








[


[






[











[




[







[



[



[תָ

[


[




[


[תִי










[תִי

[



















[

[


[












[



[וּ




[







[וּ





[וּ








[ֻ




[














































[וּ




[


[תָּ
[







[וּ





[וּ





[וּ





[וּ










[






[













[




[


[
[







[
[


[
[תִּי
















[תָ








[תָ









[וּ

[

[






[







[



[








[


[


[
[וּ

[








[וּ





[תֶמ

[








[




[

[וּ

[






[נוּ



[וּ


[





[וּ
[








[נוּ




[וּ


[

[תֶּמ




[





[

[



[וּ









[וּ
[וּ
[תִי


[


[וּ




[וּ












[











[





[




[


















[וּ

[וּ

[וּ




[וּ














[





[

[












[וּ





















[











[

[




[וּ

[וּ

[וּ




[


















[

[






[וּ







[וּ




[וּ








[


[וּ



[וּ





[








[וּ



[וּ



[

[וּ



[



[












[

[












[
[




[וּ

[


[וּ



[וּ

[וּ

[וּ







[וּ





[וּ


[







[



[







[


[


[





[וּ

[

[





[




[וּ

[וּ






[וּ




[

[וּ













[וּ



[









[וּ


[וּ




[

[


[


[









[וּ


[וּ





[

[וּ





[וּ





[


[




















[


[





[


[











[וּ






[



[





[













[









[


[


[וּ






[וּ







[וּ










[











[








[









[



[וּ





[וּ


[









[










[

[
[













[























[




[










[













[





[




[



[















[



[

[










































[וּ


[








[

[וּ


[








[וּ





[וּ

[וּ

[וּ









[

[




[










[
[


[וּ








[וּ








[נוּ


[וּ



[ו









[


[



[וּ





[







[וּ

[וּ





[וּ






[נוּ





[






[
























[וּ




[


[
[וּ







[וּ

[

[תֶּמ





[וּ





[נוּ





[

[




[

[







[נוּ



[וּ





[וּ






[וּ









[וּ

[




[



[

[וּ





[






[וּ



[וּ








[

[וּ



[וּ



















[וּ



[וּ









[וּ







[וּ








[נוּ








[

[


[


[



[






[נוּ


[וּ



[וּ

[וּ
[


[







[וּ




[



[


[

[תֶמ


[








[


[



[



[


[





[וּ



[וּ

[
[




[






[







[


[





[






[




















[

[

[



[







[וּ

[






[


[

















[

[

[




[





[


[






[








[וּ
[




[וּ



[וּ






















[























[
[וּ


[ֻ

[



[ָה







[וּ

[וּ



















[וּ



[וּ


[וּ










[

[



[



[ָה


[

[וּ





[



[

















[




[




[תִּי

[





[






[




[





[





[




[






[

[









[









[וּ


[וּ






[וּ






[





[









[






[






[




[

[

[



[





[








[

[





[










[






[



[











[וּ






[וּ






[



[
[וּ



[






[

[וּ







[וּ



[



[וּ
[וּ

[

[תֶּמ


[וּ

[



[





[

[





[




[



[וּ


[וּ





[וּ












[








[

[וּ





[וּ











[וּ


[וּ


























[

[








[






[






[וּא

[וּ
[וּ









[וּ

[וּ





[



[וּ


[וּ
[וּ

[וּ


[



[


[


[




[

[




[וּ
[







[


[


[


[וּ





[ֻ




[וּ


[וּ















[







[






[









[


[





[




[









[



[










[











[



[




[




[









[


[


[







[






[













[



[




[



[






[



[









[וּ


[וּ


[וּ






[וּ















[



[



[









[וּ


[וּ

[וּ


















[




[



[









[







[


[








[וּ




[וּ






[



[



[








[






[





















[






[


[




[
























[







[



[











[

[




[






































































[וּ
























[וּ






[וּ

[וּ





[



[




[










[








[



[




[













[וּ


[





[וּ

[וּ












[ֻ


[



[




[




[



[




[







[





[















[וּ









[

[





[















[


[



[



[








[



[






[











[וּ








[וּ




[


[וּ




[





[





[


[




[




[








































[















[

[

[


[









[ְתָה


[ָה






[




[וּ







[ְתָה

[



[





[


[




[


[




[







[
























[


[













[וּ

[








[




[












[ָה








[וּ



[וּ

























[


[



























































[






[
































[וּ

[























[






















[


[































































































































































[
[




[



[תָּה
[תָ






[ָה
[


[




[























[























































[


[










[





[






[תִי


[























[וּ


[









[


































[

































[






[





[


[


[וּ










[

















[









[


[








[










































































[



[






















[








[
[וּ








[


















[










[










































































[






[








[

















































[
















[









[




[וּ






[וּ





















[













[



















[




[וּ









[וּ











[









[




[וּ



[וּ




[וּ








[







[תָּ




[


















[







[




[









[וּ

[ו






[תִי




[







[





[ָה



[








[תָ






[




[







[









[























[














[


[


[ָה







[








[תָּ
















[תִּי


[


[


[










[ְתָה
















[





















[ָה



[


















[












[


[






[


[





[


[


[



[


[



[





[



























[




[





[







[








[














[






[וּ




[













[



















[











[





[






[









[









[


[


[







[




[




[


[וּ

























[


















[




















[



[








[


[



[

[תִּי







[






[







[

[

[

[





[





[





[
[ָה






[תָּ

[תָּה




[
















[וּ



















































































































































































































































































































































[


[ו



[

[













[














[







[




[






[












[וּ



[וּ






[






[







[









[





[





[






[



[




[






[וּ






























[וּ




[



[











[


[

[


















[



[







[




[














































[וּ

















[נָה

















[

[



[






[










[וּ





















[וּ








[ְתָה




[

[











[






[



[ְתָה











[


























[











[






[וּנ








[
















[




[




[




[








[וּ



[






[



[






[

[וּ



[וּ






[

[

[וּ





[

[תָּה















[


[






[




[תָ










[




[וּ



[











[

















[










[








[





[





[ת

[



[











[וּ






[וּ







[ָה



[וּ





[וּ





[







[

[

[




[




[וּ







[

[וּ

[וּ




[וּ





[וּ


[וּ





[







[וּ






[וּ






[תֶמ



[תִי




























[וּ








[





[וּ



[וּ

[



[

[




[
[וּ

[וּ




[וּ


[וּ



[








[וּ



[וּ




[וּ









[וּ







[









[











[







[










[










[








[





[




[












[












[



[













[


















[




[





[

















[








[


[



[


[






[





[







[



[







[




















[














[וּ






















































































[













[







[











































































[






[וּ






[










[





[







[



[








[










[




[




[







[


[



[







[וּ
































[










[





























[









[וּ





















[











[















[








[





[











[
















[










[




[ו


































[










[














[




[





[




[







[

































































[





[












































[





[וּ



[וּ



[וּ


[וּ





[וּ


[וּ


[וּ





















[וּ

[






[וּ












[וּ





[






[




[





[וּ


























[וּ

[




[




[
[




[
[וּ






[תִּי





[

[
[







[וּ




[



[








[





[










[וּ





[וּ



[



[
[





[וּ


[






[




[






[






[














[






[

[

[









[



[וּ





























[וּ






























[וּ












[



[


[





[


[



[





[וּ























[וּ







[

[




[



[





[וּ



















[







[































[




































































[וּ















[








[וּ















[




[












[




[וּ























[וּ












[וּ




[











































































































[




[






[וּ





[


















































































[
















[













































































[









































[






























































[




































[





[



















[נָה

















[








[

[



[וּ

[וּ


[







[




[





[


[
[




[








[






[

[














[


[תֶּמ



[





[וּ





[תִי


[תֶּמ











[תֶּמ







[






[



[וּ

[וּ







[









[וּ


[








[





[





[





[



[



[








[


[

[וּ








[







[











[




[

[


[



[וּ





















[

[וּ

[



[וּ

[וּ





















[








[וּ








[וּ









[וּ




















[וּ



[

[וּ


























[וּ



[וּ






[





[וּ

















































[וּ

















[וּ


[

[וּ









[תֶּמ




[






[



[












[נוּ







[







[וּ






[

[וּ










[






[וּ






[




[וּ






[וּ



[וּ

[












[









[






[



[וּ











[וּ











[



[










[





[



[






[







[





[







[נוּ



[

[וּ




[









[


















[וּ





[



[
[



[





















[















[וּ










[

[

[וּ






[נוּ
[וּ





[וּ


















[




[






[



















[

















[וּ









[



[


















[נוּ






[תֶּמ







[תֶּמ







[




























[וּ



[







[וּ





[וּ

[





[









[


[וּ

















[





[





[




[
[




[











[


[

[


[תִּי
[תִי





[תֶמ



[















[

[וּ
[תִּי





[














[תִּי












[



[





[תֶּמ




[




[תֶּמ


[


[



[






[






[






[








[וּ


[וּ


[וּ


[וּ






[וּ


[תֶמ






[










[











[






[



[


[תֶּמ




[





[
[וּ

[תֶּמ







[




[תֶּמ


[תֶמ




[
[וּ


[



[









[וּ

















[









[






[








[תֶּמ









[









[





[וּ


[




[


[







[




[









[










[




[





[


[תֶּמ

[תֶּמ



[תֶמ


[




[תֶּמ








[


[







[








[


[

[וּ





[






[







[וּ










[וּ



[









[






[



[




[








[






[





[וּ


[






[




[תִי




[תִי


[





[וּ



[וּ











[וּ



[







[





[

[נָה



[תִי



[וּ






[ה






[





[וּ


[




[וּ



[



[






[



[

[





[



[תִי

[



[
[


[




[וּ




[וּ



[וּ























[




[






[















[




[תָּ





[תֶמ

[וּ






[תֶּמ

[


[וּ



[וּ







[וּ



[וּ









[וּ




[



[


[וּ





[וּנ




[וּ














[






[



[



[



[



[







[












[










[





[נוּ







[נוּ



[









[






[






[





[וּ

[










[






[וּ



[תֶּמ



[

[


[



[


[








[

[









[תֶּמ




[


[וּ



[וּ








[וּ







[וּ







[



[

[











[







[











[



[









[










[





[ָה





[


[ְתָה




[וּנ



[








[






[











[וּ
















[












[וּ





[וּ





[







[וּ




[וּ







[











[וּ









[

[וּ






[





[




[וּ





[

[








[


[


[

[תִּי






[




[




[ָה




[תִּי






[



[


[










[וּ






[וּ





[וּ


[וּ








[


[וּ


[וּ


[וּ






[







[
[וּ
[




[תִי

[



[ֻ


[


[וּ





[וּ


[וּ







[וּ





[וּ



[



[









[





[









[וּ









[



[








[


[



[

[תִּי







[









[







[

[

[

[






[





[





[

[ָה






[תָּ

[תָּה




[












[

[וּ














[

[




[





[וּ



[


[וּ


[






[



















[




[






[

[







[וּ






[


[











[


[וּ



[













[וּ









[וּ












[וּ

[

[




[וּ

[






[נוּ



[





[וּ














[וּ

[






[


[











[














[






[






[





[



[






[

[


[






[

[



[




[



[








[

[



[


[





[וּ




[

[



[

















[






[




[


[

[



[


[




[



[



[וּ




[וּ









[

[




[



[








[




[וּ














[









[
[




[





[תִּי



[

[







[וּ


[





[וּנ


[תֶּמ




[תֶמ


[תִּי

[




[וּ





[וּ




[

[












[וּ





[וּ

[וּ







[וּ




[





[וּ






[




[וּ













[וּ




[וּ







[



[











[וּ





















[וּ



[





[וּ








[



[וּ









[וּ




[וּ





[





[וּ










[וּ


[וּ



[וּ



[וּ








[





[


[

[וּ


[


[




[וּ


[


[



[וּ


[ְתָה





[




[



[



[

[

[וּ


[



[

[וּ

[וּ




[וּ

[וּ
[




[וּ


[



[וּ



[


[

[



[

[


[



[

[





[

[

[



[
[וּ

[וּ



[




[


[


[וּ








[





[


[וּ







[תִי




[וּ





[

[







[


[

[




[





[



[וּ




[








[
[


[








[


[







[וּ






[




[






[וּ













[








[


[וּ

[




[

[וּ




[








[וּ



















[וּ








[וּ



[וּ



[וּ









[וּ




[וּ








[





[






[וּ







[וּ





[

[




[










[




[



[




[








[




[





[




[וּ



[






[









[וּ







[







[

[



[וּ





[וּ










[וּ





[


[












[וּ










[










[









[













[


[

[




[



[




[








[







[
[

[וּ




[



[



[









[






[





[





[








[



[







[







[





[



[




[





[


[


[וּ

[וּ





[

[וּ

[








[וּ

[



[




[וּ




[וּ



[

[


[

[


[




[



[

[

[







[וּ











[

[וּ


[


[





[וּ


[וּ








[וּ


[

[וּ



















[


[










[






[




[










[





[וּ



[







[

[







[








[



[וּ












[














[









[













[וּ







[

[








[



[



[

[תָּ




[תָּ












[תִּי
















[תִּי



[



[ִי


[תִּי



[ִי


[

[
[
[




[






[




[




[


[




[








[






[






[





[


[









[וּ



[






[





















[



[





[








[



[










[




















[






[




[










[







[




[






















[


[


[

[ָה

[ָה


[

[




[




[

[ִי




[תִי

[





[

[

[

[




[


[

[

[





[תְּ


[








[






[





[






[





[

[

[



[



[


[

[

[

[





[

[




[
[






[















[



[








[וּ





[











[

[




[

[וּ

[וּ

[וּ
[




[ָה
[






[



[




[ָה


[וּ


[וּ


[וּ


















[וּ


[

[וּ


[וּ



[וּ


[תִּי


[תִּי



[







[









[


[



[וּ

[


[



[


[וּ


[



[וּ







[וּ





[ִי
[ִי

[ִי
[ִי
[ִי

[


[




[





[















[וּ
[



[
















[









[תָּ




[













[



[


[






[


[


[





[וּ

[וּ

[וּ










[וּ


[וּ




[וּ




[




[ִי



[וּ






[וּ

[


[וּ
[
[


[וּ









[












[

[

[ָה



[ָה





[נָה






[ָה

[ָה


[ָה

[ָה



[
[
[


[
[


[

[
[



[ָה

[






[


[

[וּ




[נָּה


[




[וּ
[וּ



















[וּ

[


[

[





[





[וּ








[







[







[וּ



















[

[


[







[וּ


[וּ


[וּ





[



[וּ













[וּ



[ו













[וּ




[

[






[וּ





[

[וּ








[







[


[




[תִי




[





[








[

[




[ָה




[ָה





[וּ






[




[תֶּמ



[



[















[





[




[




[







[










[ַתְ





[

[וּ



[




[



[


[




[



[
[




[תָּ







[תִּי

[





[
















[



[


[תָ






[



[תִי




[תָ




[



[



[


[תִי



[תִּי



[

[

[


[

[








[






[




[






[

[




[








[









[

[


[










[








[






[










[



[






[







[תִי






[





[

[

[






[















[






[


[














[תָּ













[

[תָ














[תָּ






[תָ






[

[






[


[



[


[









[


[


[וּ








[








[ָה






[




[

[וּ




[





[וּ

[וּ

[וּ



[





[וּ





[



[

[






[





[




[וּ



[וּנ





[וּנ


[

[






[


[



[








[
[




[










[וּ


[וּ

[וּ






[ָה



[




[




[




[





[









[וּ

[

[






[






[תָּ


[









[












[תִּי

[






[תָּ

[


[



[




[









[





[



[ָה



[







[












[


[








[











[


[










[וּ





[











[









[





[



[

[ָה



[






[




[

[





[










[וּ

[







[





[



[

[


[


[




[



[



[

[







[





[







[


[






[



[

[


[












[וּ



[


[









[
[


[תִּי








[וּ




[וּ














[









[



[







[






[


[
[




[תִּי







[
[








[תָּ

[וּ


[נָה


[תָּ




[







[












[
























[




[




[


[תִּי





[




[




[

[

[



[



[


[










[












[

[









[

[




[
[וּ

[







[








[














[


[וּ


[וּ



[





[


[

[וּנ

[תִּי









[תֶּמ










[תֶּמ






[
















[
[וּ


[

[וּ




[






[וּ







[וּ



[וּ













[

[וּ







[וּ







[




[וּ

[ו

[וּ





[












[











[












[וּ




[






[
[וּ

[


[וּ











[




[וּ










[וּ









[וּ








[וּ




[וּ







[וּ








[וּ








[תָ



[


[תָּ

[



[וּנ




[


[תִי












[











[תִּי
[


[ְתָה




[





[



[










[

[



[וּ














[







[











[




[



[









[תִּי











[




[




[וּ





[וּ



[





[

[


[





















[







[





[


[



[










[






[


[וּ




[


[













[

[










[





[

[












[




[





[תֶּמ


[









[






[














[








[

[





[









[תֶּמ



[וּ









[







[תֶמ


[תִּי


[



[
[



[




[




[



[


[







[


[






[








[וּ




[









[תָּ




[



[




[



[


[


[ָה



[וּ












[וּ
[
[

[וּ




[וּ





[





[
































[





[






[וּ





[








[







[וּ

[


[








[




[





[וּ


[




[וּ






[ָה





[




[







[










[


[


[וּ



[וּ




[וּ






[וּ






[




[




[וּ










[



[








[









[
[וּ










[







[




[תֶּמ






[וּ















[




[וּ



[וּ







[





[

[וּ


[




[










[






[

[וּ








[וּ

[וּ











[וּ



[

[





[


[

[

[וּ




[


[
[וּ



[



[וּ



[ה


[




[תִּי




[וּ




[תִּי

[




[וּ





[ִי

[ִי


[




[תִּי








[תִּי

[




[וּ





[ִי

[י


[




[תִּי



[




[תִּי

[




[וּ






[

[


[









[




[וּ
[וּ





[





[












[תֶמ

[וּ





[תֶמ










[תֶמ


[



[





[






[תֶּמ






[וּ








[וּ

















[תֶמ









[וּ



[






[




[








[









[



[


[

[


[






[






[










[וּ





[







[




[






[וּ



[



[וּ



[





[וּ



[





[



[






[וּ



[וּ




[וּ



[וּ



[וּ

[וּ


[וּ



[וּ

[וּ

[וּ



[









[







[וּ







[



[








[ָה



[


[


[ָה

[










[


[






[






[



[






[








[




[




[


[

[תָּ











[


[תָ



[


[









[וּ





[




[





[










[





[




[





[







[




[



[

[


[








[



[

[






[



[






[תָּה

[



[


[






[



[


[



[וּ







[





[







[



[



[





[וּ



[




[




[




[




[




[


[







[וּ

[וּ








[וּ







[וּ


[









[









[

[




[


[וּ





[וּ





[



[וּ





[











[







[



[

[



[






[תֶמ
[תִי
[וּ
[וּ


[וּ







[וּ



[וּ




[וּ








[וּ











[




[



[



[





[וּ













[וּ


[וּ





[





[


[





[




[








[



[




[


[

[


[

[וּ


[ָתְ

[


[

[וּ



[


[וּ




[





[



[









[




[






[



[











[






[







[

[



[





[







[



[








[וּ













[


[



[וּ



[






[וּ





























[וּ




[וּ

[





[









[וּ

[וּ





























[וּ






[











[




[וּ





[
[נוּ



[נוּ



[




[

























[וּ


[וּ


[ָה





[תֶּמ


[וּ




[

[

[וּ

[וּ




[תֶּמ


[וּ





[וּ




[נוּ
[









[






[וּ







[וּ



[





[וּ



[וּ




[וּ



[וּ




[וּ











[

[



[




[





[






[

[




[





[וּ




[וּ



[וּ


[









[





[




[וּ





[וּ


[



[וּ





[


[וּ





[וּ



[






[וּ


[ָה

[תָה




[ָה




[







[תֶמ


[וּ





[תֶמ




[


[וּ






[נוּ


[תָּ


[תָּ




[תָ





[


[





[



[




[





[




[וּ





[
[






[

[





[וּ










[











[







[





[תָ


[



[







[




[














[ָה




[



[






[


[


[











[



[








[


[






[
[ָה





[







[


[

[




[




[








[







[וּנ





[וּ








[










[


[ָה







[



[



[





[וּ



[



[













[וּ

[






[





[וּ
























[









[




[



[




[





[













[
[



[
[


[



























[תֶּמ








[תִי



[



[

[


[











[







[


[





[







[







[



[





[

[
[






[

[

[




[

[






[



[תִ


[





[


[




[




[










[וּ







[








[

[
















[

[


[



[


[
[תִּ


[תְ

[


[תִי





[

[

[


[תָה




[



[




[




[




[


[





[




[ָה

[תִּי




[






[
[ִי

[




[




[






[





[



[




[



[ָה


[






[נָה



[











[



[


[וּ



[תָּ

[






[תָ

[


[





[




[תִי








[



[תֶּמ




[


[

[ָה




[ָה




[





[תֶמ






[


[






[



[וּ





[וּ











[








[

[וּ


[ָה

[וּ







[


[וּ

[



[



[

[


[וּ


[וּ





[












[






[




[




[







[






[





[






[





[


[



[







[





[




[






[









[







[




[





[






[










[וּ



[






[







[
















[ָה

[






[







[תְּ

[ת

[תְּ



[ִי



[ִי





[ִי






[




[





[







[

[






[



[



[



[








[



[תִּי








[


[




[




[ִי





[ִי





[









[




[






[תָּ
[




[

[




[

[






[









[









[



[

[



[


[




[





[

[




[




[






[תָּ




[


[


[


[






[







[תִּי



[



[





[





[




[


[תִי
[

[




[ָה



[





[





[

[




[



[


[






[







[


[נוּ

[





[






[










[






[

[




[

[

[









[










[

[וּ





[




[






[






[



[
[


[נוּ

[



[


[

[







[








[



[




[




[



[


[



[








[



[







[

[






[

[תִי







[וּ





[
















[

[






[




[



[ָה







[וּ







[









[



[







[וּ







[

[

[




[

[









[







[

[

[




[




[



[

[

[















[



[
[

[

[






[


[וּ


[






[



[





[





[וּ



[

[


[וּ



[וּ


[


[ָה




[
[וּ







[תֶמ

[תִּי










[וּ

[


[תֶּמ









[וּ

[ָה


[

[



[
[




[



[וּ

[





[






[וּ



[ִי



[





[










[
[תֶמ




[




[

[תַ


[תָּ


[תָּ






[תָּה

[








[תִּי


[

[





[




[






[


[ַתְ

[






[וּ











[












[


[תֶּמ



[תֶמ


[




[


[




[



[



[



[


[



[





[


[







[







[
[ָה






[


[

[

[
[תִּי

[
[ת

[









[




[


[תִי





[




[


[




[


[




[










[





[




[










[וּ


[


[וּ





[



[



[וּ


[וּ








[



[וּנ




[תִּי



[

[







[

[





[וּ


[וּ



[וּ




[וּ



[תֶמ


[וּ

[


[נוּ

[



[


[וּ










[וּ




[תָּ

[





[תָ


[



[וּ


[תִי


[וּ


[
[נוּ

[




[


[וּ


[וּנ



[וּ


[


[
[

[נּוּ



[

[

[ֻ





[וּ




[




[וּ

[

[




[נָה









[וּ




[וּ





[




[


[

[




[











[תִי



[

[

[

[





[








[


[



[

[תָּ












[




[תִּי





[









[וּ



[

[


[


[



[










[








[



[


[

[





[
[



[וּ

[וּ









[וּ




[

[



[נֻ

[






[





[











[




[



[









[



[








[וּ




[וּ

[ִי


[ִי







[


[נֻ

[


[







[



[ָה









[

[

[



[ֻ






[וּ

[תִי

[תִי





[וּ








[וּ

[



[
[





[





[





[




[



[


[




[תָּ


[



[ָה




[

[


[
[וּ





[



[תִי

[תִי





[




[


[






[
[




[







[





[תָּ


[


[ָה



[

[


[ִי








[




[





[



[










[


[
[תִּי







[תָּ



[תָּ






[

[ָה







[

[


[

[





[



[










[תִּי

[



[תִי

[תִי





[


[





[

[




[
[וּ



[





[וּ




[וּ





[



[




[





[

[

[




[




[



[
[





[



[


[



[וּ


[וּ



[וּ



[וּ




[
[





[



[


[



[וּ

[









[וּ
[





[

[וּ




[וּ



[וּ
[




[


[



[



[

[


[וּ
[וּ



[


[וּ







[



[וּ





[





[


[ָה


[






[


[




[





















[

[


[




[


[


[









[ָה








[









[


[









[

[




[



[













[וּ

[

[





[



[וּ






[וּ


[וּ

[וּ












[





[








[








[



[ת


[תְּ







[תִּי

[

[




[









[

[
[תִּי










[





[


[






[




[


[

[




[











[




[






[

















[

[












[


[









[


[

[






[


[




[

[








[

[


[

[


[ָה


[








[












[



[



[




[








[






[






[




[


[תִּי

[



[























[



[


[ָה













[וּ

















[





[

[וּ

[וּ
[וּ




[וּ






[וּ







[וּ







[וּ


[וּ


[




[







[






[



[

[




[וּ

[




[ָה

[



[


[



[וּ






[וּ


[וּ




[וּ


[וּ






[





[

[


[




[













[וּ






[וּ





[וּ
[ָה

[


[נוּ









[

[וּ

[

[

[




[
[וּ


[






[















[וּ














[



[וּ

[וּ






[וּ















[וּ





[וּ




[וּ




[

[





[וּ



[תֶּמ
















[וּ

[וּ

[וּ


[וּ









[וּ







[


[








[וּ




[

[



[וּ

[וּ


















[









[





[וּ



[וּ













[





[

[וּ

[
[




[


[








[






[









[




[












[





[וּ

[וּ

[וּ














[וּ














[וּ

[וּ




[וּ




[וּ


[וּ





[תָּ

[



[תִי
[תֶּמ





[וּ







[וּ




[וּ




[



[וּ





[תָּה





[וּ





[






[

[




[וּ


[






[


[וּ




[

[

[וּ








[וּ





[




















[וּ




[וּ


[וּ









[












[וּ















[וּ







[



[וּ





[


[






[











[


[





[







[



[









[





[


[


[



[







[



[




[

[

[

[




[




[וּ

[וּ

[וּ


[






[וּ




[

[

[





[





[וּ

[וּ

[וּ



[וּ

[






[


[

[


[



[

[

[

[

[


[









[

[



[



[וּ

[



[וּ


[



[






[

[





[



[
[וּ


[


[


[


[תֶּמ




[תָּ




[



[

[

[

[









[









[


[




[ָה


[ָה







[


[



[










[נוּ



[


[

[ָה





[נּוּ








[וּ

[וּ

[










[וּ


[

[




[

[







[




[




[
















[










[


[




[





[





[



[

[

[












[








[



[
































[















[

[



[




[וּ


[וּ

[וּ

[










[וּ



[




[וּ









[
[




[



[

[







[




[וּ



[







[וּ











[ָה



[וּ


[וּ












[וּ







[וּ



[


[





[




[וּ


[וּ








[וּ

[



[



[



[











[





[




[

[







[









[

[ִי

[ָה


[

[




[



[



[



[




[



[







[





[


[

[

[ְתָה


[ֲתָה





[










[וּ


[וּ

[וּ

[וּ




[





















[וּ

















[


[וּ



[וּ





[וּ


[וּ

[ְתָה





[








[

[





[תִי




[

[וּ





[וּ






[וּ

[



[וּ

[

[



[

[






[וּ









[וּ






[







[

[





[









[







[נוּ




















[





[

[








[



[











[וּ








[






[ְתָה



[וּ










[

[ָה





[וּ



[






[וּ








[







[וּ















[




[


[וּ



[









[





[








[



[וּ








[






[וּ

[וּ


[וּ



[וּ



[











[






[וּ






[וּ




[








[וּ








[וּ






[וּ














[





[וּ

[





[וּ







[וּ



[וּ







[וּ



[

[

[








[

[וּ


[וּ











[


[









[וּ











[


[וּ








[וּ


[וּ

[וּ





[וּ









[וּ







[וּ





















[








[

[


[








[

[

[וּ


[



[

[





[וּ











[וּ








[וּ



[


[וּ




[וּ

[













[













[וּ


[










[וּ
[ָה

[נֻ










[וּ



[וּ



[

[






[וּ








[






[ָה



[וּ

[




[







[וּ


















[


[וּ



[וּ

[וּ






[וּ


[

[וּ





[
[וּ

[וּ




[

[

[










[





[
[

[







[







[

[








[וּ

[
[











[ָה

[






[




[








[

[



[

[ָה




[וּ











[ָתְ





[



[וּ


[ֻ

[ֻ








[וּ












[וּ

[וּ







[ֻ







[וּ




[וּ




[


[







[












[וּ

[וּ










[וּ








[וּ




[וּ











[





[
[וּ






[




[



[






[




[וּ









[וּ


[וּ



[וּ




[ְתָה




[







[



[וּ



[וּ



[וּ




[וּ





[














[ְתָה



[





[
[
[

[וּ






[וּ
[







[



[




[נוּ




[






[וּ







[







[











[








[



[וּ












[וּ


[
[וּ

[תֶמ

[
















[וּ





[


[וּ

[וּ

[








[ָה





[וּ










[וּ




[וּ








[וּ



[







[וּ




[וּ






[וּ





[



[






[וּ




[


[



[ָה




[וּ






[






[

[





[וּ



[
[
[




[וּ



















[









[




[
[וּ

[תֶּמ




[תֶמ



[וּ



[




[תֶמ




[תֶּמ







[תֶּמ



[

[וּ




[


[נוּ

[וּ



[נוּ








[תֶּמ




[וּ

[וּ




[וּ





[

[וּ

[וּ

[וּ



[וּ




[וּ


[וּ
















[וּ



















[

[





[




























[









[










[


[

















[



[


[













[






[


[


[ַתּ





[

[





[





[




[

[


[

[





[ִי



[ִי


[










[


[




[




[












[



[
[

[


[



[
[




[תַּ


[



[תָּה





[תִּי








[



[

[ְתָה

[





[





[




[



[

[




[




[ִינ
[ִי





[


[











[תִי

[






[












[תִּי



[


[
[ִי





[



[תְּ



[
[





[





[



[וּ



[וּ




[וּ




[וּ

[וּ





[





[


[





[


[


[






[תִּי

[







[












[ָתָה

[ָה



[



[תִי

[




[




[



[ִי




[ִי

[


[




[



[



[


[



[ַתּ











[








[וּ




[וּ






[









[




[







[תִּי

[





[תִּי





[תִּ






[

[



[




[


[
[



[ָה



[


[

[תִּי















[וּ
[וּ


[









[וּ





[
[וּ





[וּ


[וּ


[ָה




[ָה

[

[
[


[

[

[
[

[
[





[


[





[






[




[





[וּ




[


[וּ
[




[

[



[




[



[








[
[













[וּ











[


[




[











[

















[


[




[וּ




[






[וּנ




[




[




[
[ָה


[





[


[




[



[
[וּנ






[



[


[



[



[תִּי



[









[וּ







[




[





[



[ְתָה





[



[





[







[
[












[



[וּ



[




[

[






[










[



[וּנ







[וּנ




[




[


[וּנ







[


















[
[



[




[





[


[



[וּ




[


[




[












[





[


[


[
[תִי




[






[









[



[


[




[ָה









[וּ






[תִי


[




[












[
[תִּי




[וּ











[
[

[
[וּ


[

[תִּי








[




[תָּ





[




[









[





[




[






[וּ







[










[וּ


[תִי


[







[

[תִי


[

[







[


[


[

[








[
[






[






[








[








[

[







[




[וּ


[

[




[


[








[




[


[



[


[תָ


[

[תִי
[
[

[

[

[

[



[


[



[


[תָ


[

[תִי

[
[



[




[




[

[





[

[



[


[תָ


[



[




[



[
[

[

[


[תָּ
[


[


[


[



[


[

[







[

[

[


[





[





[
[ֶינָה







[





[תִּי


[

[

[תִּי


[








[

[




[



[תִּי




[











[





[






[

[






[




[



[


[




[



[


[




[

[







[


[








[


[






[

[



[



[





[









[






[


[



[









[






[


[





[וּ




[וּ



[וּ


[


[



[





[וּ











[






[וּ



[






[ָה








[



[


[

[




[וּ







[
















[

[







[וּ





[



[וּ






[וּ













[וּ



[




[וּ



[וּ
[





[וּ




[ְתָה







[













[








[וּ

[וּ




[וּ





[וּ


[תֶמ



[תֶּמ

[וּ


[


[וּ




[





[








[




[וּ




[






[








[





[



[





[

[









[

[




[




[






[









[

[

[











[ָה


[

[

[






[








[תִּי



[

[




[

[

[
[








[ְתָה







[וּ







[ָה

[

[





[










[


[








[










[

[




[




[




[

[

[וּ





[

[נָה

[


[ִי


[תְּ


[ְתָה


[ָה


[





[
[




[









[
[




[





[וּ





[ֻ




[וּ






[וּ




[וּ




[וּ






[








[וּ



[וּ




[וּ








[














[





[




[וּ





[













[






[

[










[וּ





[וּ

[





[ְתָה







[וּ

[וּ






[וּ

[





[וּ

[




[וּ





[

[וּ


[









[










[וּ



[וּ






[

[





[וּ



[
[וּ






[




[וּ

[וּ





[וּ
[וּ





[




[





[ְתָה






[ָה










[וּ
[וּ




[






[








[וּ







[

[

[



[ֻ


[



[וּ

[





[וּ



[
[וּ



[וּ

[



[



[וּ




[


[וּ



















[תֶמ






[




[תֶּמ





[














[וּ




[וּ









[


[וּ

[וּ


[וּ

[וּ






[


[



[תֶּמ







[ֹתֶמ






[תֶּמ




[תֶּמ










[ֹתֶמ


[וּ






[תֶּמ


[

[תֶמ



[


[












[נוּ



[ָה



[


[וּ




[וּ


[

[וּ






[וּ




[וּ




















[נָה











[וּ
[

[


[וּ






[






[






[וּ



[וּ




[וּ

[



[ָה







[






[וּ








[וּ






[וּ














[וּ








[וּ


[וּ












[וּ

[וּ












[וּ













































[וּ
















[




[וּ




[









[וּ



[







[וּ



[

[












[



[וּ


[


[
[וּ




[וּ
[וּ



[וּ



[וּ




[וּ











[וּ

[




[


[





[וּ



[וּ



[וּ






[






[





[


[וּ










[וּ




[ֻ



[





[וּ










[וּ





[

[וּ






[




[וּ



[וּ


[וּ




[וּ






[וּ

[נוּ



[








[וּ


[וּ





[וּ





[וּ



[וּ




[וּ





[


[




[




[





[





[






[


[

[




[וּ






[












[

[וּ




[וּ






[וּ



[וּ






[




[








[




[


[


[וּ




[וּ


[




[









[נָה



[וּ














[





[








[







[






[








[

















[



[





[


[


[


[



[









[





[וּ




[וּ




[וּ


[וּ


[וּ




[וּ





[וּ



[תָּ



[וּ



[ָה



[





[







[וּ
[ָה



[

[




[



[







[וּ




[וּ


[וּ

[






[וּ


[










[ֻ

[וּ




[




[




[
[


[תָּ





[


[









[




[

[




[



[

[







[וּ





[








[



[



[








[


















[

[






[

[



















[

[



[


[וּ




[תֶּמ










[תֶּמ



[








[וּ



[




[וּ




[


[נוּ







[


[



[



[







[




[



[



[תָּ



[




[וּ




[





















[

























[נָה







[




[








[
[
[




[




[





[וּ

[וּ






[





[וּ

[וּ





[




[ָה

[ָה

[





[


[













[


[
[
[

[ָה


[




[נוּ


[





[


[






[






[







[



[



[

[






[תִּי





[








[



[

[

[וּ

[ָה









[





[





[ָה
[ָה

[וּ









[






[וּ

[

[


[וּ








[נָה


[נָה




[




[














[



[וּנ



[



[


[



[


[




[וּ

[


[וּ





[וּנ


[וּ



[







[

[

[




[







[


[




[






[תּ






[






[תִי



[ָה




[




[




[תִּי


[



[








[
[ָה








[




[



[





[תֶּמ




[תִּי








[






[







[




[וּ















[


[




















[תָּ







[







[


[





[






[




[ָה




[תִּי


[תִּי

[



[









[




[


[
[


[




[


[


[תִי

[









[וּ






[






[וּ

[

[



[






[
[ָה

[

[


[וּ







[






[


[




[



[


[




[




[






[



[

[



[






[





[תָ











[וּ

[וּ



[תָּ

[


[






[


[

[



[תָּ





[תָ




[וּ



[





[




[





[



[וּ




[וּ




[תָּ




[








[

[




[תָּ


[















[

[ָה




[תָ


[תָּ




[

[ינה





[


[






[תָּ







[


[


[




[

[


[תִּי



[

[

[


[




[





[וּ











[וּ








[

[




[



[

[




[וּ




[

[







[










[




[





[ְתָה









[

[

[



[







[תֶּמ

[

[




[



[



[


[ָה



[



[



[
[


[וּ








[


[


[









[




[




[תִי





[











[





[תֶּמ




[







[וּ



[



[וּ









[






[



[






[




[




[ֻ


[

[וּ




[




[



[




[וּ

[ֻ



[





[









[






[תֶמ

[










[וּ




[וּ
[



[









[




[




[











[




[וּ




[






[וּ

[


[ֻ


[וּ



[

[

[




[




[וּ





[



[

[






[


[





[תִּי





[וּ



[




[ָה








[


[נוּ


[וּ





[וּ







[וּ






[וּ



[







[






[וּ

[וּ






[





[






[



[



[

[









[


[






[



[






[וּ




[



[וּ











[וּ




[

[וּנ





[



[



[וּ



[וּ




[וּ

[וּ



[


[תֶמ








[



[







[וּ









[וּ



[



[

[

[וּ


[וּ




[






[

[

[וּ



[

[


[









[





[




[וּ

[ָה



[




[וּ






[וּ










[וּ







[









[





[תִּי





[תֶּמ


[







[




[תִּי

[תִּי






[תִּי










[וּ









[תִּי



[תִּי



[תִּי


[ֹותִי




[תִּי


[



[


[וּ

[תָּ


[ֹות


[תָּ





[













[תֶמ




[


[






[







[







[וּ

[ָה









[






[



[וּ




[







[וּ





[וּ






[וּ




[

















[וּ


[וּ



[
[נוּ

[נוּ



[









[


[

[

[













[



[



[וּ


[וּ





[


[וּ




[











[תֶּמ

[תֶּמ


[




[וּ



[תֶּמ


[תֶּמ




[וּ




[תֶמ







[







[וּ




[תֶמ




[ְתָה








[וּ

[וּ









[








[



[




[וּ

[וּ




[תֶמ




[



[




[










[










[וּ





[







[

[נוּ





[



[





[וּ

[תֶמ








[וּ




[תֶּמ







[וּ






[וּ


[וּ





[









[


[









[



[

[


[תִי









[וּ



[תֶּמ







[וּ


[



[
[וּ




[וּ




[



[



[







[וּ











[וּ









[




[








[וּ



[








[
[וּ





[וּ

[
[






[





[וּ








[וּ

[






















[וּ

[וּ







[וּ

[


[



[וּ























[וּ

















[וּ


[









[




[





[

[וּ







[



[

[

[





[

[


[

[

[


[תָ

[


[תִי

[







[תָ






[


[

[וּ








[תִי

[

[



[



[תָּ

[תָּ





[


[











[
[






[







[תָּ


[


[


[






[





[














[

[





[וּ



[










[










[






[




[









[





[


[וּ






[וּ





[













[ְתָה




















[



[





[















[







[






[



[






[

[ָה

[ָה












[


[

































[





[

[






[


[















































[




[

[ָה

[ָה







[








[






[

[

[




[






[



[




[נוּ



[וּ

[וּ

[


[נוּ



[




[וּ
[וּ


[נוּ

[









[וּ





[וּ



[




[וּ


[וּ







[


[וּ
[וּ


[ָה



[


[

[


[





[







[



[וּ




[

[


[





[


[











[

















[וּ



[



[




[וּ

[









[

[



[






[וּ


[וּ

[



[וּ





[


[



[ָה




[












[

[












[
[



[




[


[








[וּ





[ְתָה










[וּ







[וּ









[












[



[וּ

[וּ


[וּ







[











[ָה





[






[





[
[



[





[תִּי

[


[








[וּ




[






[











[




[








[

[





[








[






[




[נה


[





[
[
[





[
[



[




[



[

[




[וּ


[וּ


[תִּי







[
[






[

[



[ְתָה





[וּ












[




[






[וּ







[וּ


[






[וּ



[



[



[




[
[תֶּמ
[וּ






[

[וּ




[תֶּמ

[וּ







[תֶּמ



[תֶּמ


[וּ



[




[וּ










[וּ


[





[

[




[

[ָה




[ָה


[




[



[וּ





[

[


[ָה





[




[



[





[






[

[וּ






[וּ

[וּ


[ְתָה










[









[
[


[





[




[וּ








[




[וּ








[

[





[ָה


[






[וּ

[

[וּ






[


[



[ָה


[תָה

[



[
[
[תִּי










[

[


[



[

[
[


[






[

[












[







[





[וּ






[

[






[וּ




[





[



[





















[
[

[


[



[




[

[וּ















































[









[









[


[




[


[








[





[


[תִּי


[




[





[



[

[תָה



[תֶּמ






[


[תָּה








[











[





[













[





[




[




[וּ
[וּ
[וּ




[



[תָה






[



[





[





[






[










[




[




























[וּ
[




[

[

[וּ

[





[
[תִּי

[תִּי





[






[

[



[






[


[





[



[
[





[



[

[

[



[




[


[



[תִי




[
















[

[



[וּ

[










[







[נוּ

[



[

[ָה



[





[ו

[

[













[






[




[
[

[תָּה






[תָּ


[




[תָּ




[




[






[




[תִּי




[




[


[







[תִּי

[












[







[










[




[




[











[

[תָּ




[



[



[תִי

[תִּי







[תִי




[




[




[


[



[




[


[תָּה




[


[




[


[

[




[

[


[









[










[


[





[

[
[תִי

[








[


[תִי




[




[




[

[וּ






[




[


[




[



[ָה



[




[










[





[






[


[






[





[

[





[






[




[תִּי

[


[



[
[






[תִי





[


[

[


[

[



[



[תָּ

[


[תִי

[תָ







[


[

[תָּ



[


[



[


[


[וּ




[

[

[

[


[


[תִי
[וּ

[תֶמ





[






[





[

[

[



[





[




[







[תִּי



[





[





[




[




[




[




[


[



[




[


[







[




[




[




[וּ



[

[




[




[



[ָה

[


[

[


[

[










[

[
[




[






[





[












[


[





[ָה




[ַתּ






[וּ








[
[





[וּ

[
[




[

[





[






[



[וּ



[

[

[ֹותֶמ


[





[

[תִי






[
[







[








[





[
[ָה









[











[







[




[



[


[

[


[




[
[





[




[

[





[





[



[






[ָה






[וּ







[וּ





[וּ












[וּ

[וּ





[וּ


[



[







[










[
























[























[








[


[



[

[




[


[וּ

[











[וּ



[


[

[


[

[נוּ






[


[תִי

[תֶמ




[תֶּמ


[



[תִּי







[וּ



[ָה


[











[וּ

[וּ

























[



[וּ





[וּ










[וּ






















[וּ




[

[




[





[


[

[

[



[




[














[












[







[





[












[



[





[




[

[

[


[


[






[




[וּ




[





[


[








[



[



[

[






[






[










[






[






[




[וּ



[וּ


[



[תֶמ



[




[


[

[



[
[







[





[




[





[


[

[




[






[













[




[









[

[




[

[





[




[





[


[תָּ



[תָּ









[תִּי








[


[תָּ

[


[תִי






[






[






[ֻ









[וּ



[


[וּ




[

[




[




[

[






[




[

[






[











[



[
[







[







[





[תִי


[תִי

[תִּי



[


[תִּי



[תִי

[תִּי







[


[










[




[



[










[







[



[


[


[





[





[



[








[

[


[

[




[

[




[תִי

[




[




[








[




[











[




[


[







[





[



[



[

[







[









[





[







[




[ָה


[ָה












[





[











[









[תָּ




[




[תִ

[תִי





[תִּי

















[וּ









[וּ












[







[




[

[



[

[

[


[


[



[



[







[




[

[






[





[




[












[




[







[


[




[



[



[

[




[וּ



[


[וּ

[וּ





[וּ

[וּ




[






[וּ












[וּ



[



[וּ



[






[




[




[



[

[


[












[






[תִּי

[


[








[


[




[



[










[








[








[

[

[





[ָה




[




[








[

[



[










[







[














[




[

[

[






[












[

[

[


[




[נָה







[




[











[נָה



[

[נָ
[








[




[







[
[וּ





[וּ









[

[










[



[






[






[













[





[
[







[





[






[






[

[




[




[

[





[




[




[



[


[







[




[

[



[









[




[





[




[

[



[




[













[





[


[








[ָה







[






[וּ



[





[

[


[




[




[





[




[



[וּ






[

[






[וּ


[




[וּ











[


[


[






[

[

[וּ




[





[


[


[וּ















[

[




[

[






[וּ









[






[





[וּ



[


[




[






[




[וּ




[




[








[


[








[ַתְ

[


[





[

[






[וּ



[


[
[






[



[









[






[




[




[
[



[


[





[תָּ




[תָ


[

[תִּי











[




[תִי


[תִּי


[








[


[








[








[





[




[






[תָ

[


[




[




[





[




[

[




[









[






[






[



[

[


[




[




[וּ



[









[






[



[


[










[




[








[

[





[






[


[




[





[


[






[

[







[

[

[

[





[








[ָה


[




[



[



[
[


[





[



[
[וּ






[

[וּ















[





[תִ

[ִי

[

[

[




[

[ִ

[


[

[

[





[




[



[




[וּ



[



[








[



[



[




[


[
[


[






[וּ



[וּ



[



[וּ



[


[



[וּ



[





[









[

[





[







[







[






[
[

[

[






[




[






[












[וּ







[







[

[




[תִי









[



[



[


[








[




[










[



[
[
[


[תִי




[

[



[
















[




[


[


[








[
[




[

[תַּ

[תִּי









[
[


[תָּ
[
[



[













[






[
[

[

[ְתָה





[תָ







[תָ








[






[

[





[
[

[ְתָה






[




[


[




[



[



[



[ָה

[



[וּ




[







[
















[


[תִי



[





[

[







[תִי



[תִּי

[תָּ



[




[









[





[


[










[


[








[





[



[


[


[








[

[





[תָּ

[


[תָּ
[


[תָ




[תָּ






[תָּ











[

[





[



[
[




[
[









[

[ָה











[









[

[





[נוּ











[





[



[






[

[













[


[





[




[








[









[







[



[






[











[



[
[






[
[










[





[תִי



[ָה


[





[





[





[


[




[תִּי

[


















[




[





[

[







[





[


[

[

[






[

[








[



[










[








[



[


[




[











[


[
[






[


[


[



[

[







[


[





[








[





[ָה

[

[






[






[





[וּ




[









[

[
[




[


[





[




[



[וּ




[וּ





[

[



[



[נוּ






[

[












[

[


[



[







[


[


[










[







[


[



[






[


[תִ




[תִּי












[ָה




[

[





[












[וּ






[





[




[





[

[וּ













[




[






[








[





[




[











[










[




[



















[תִּי



[



[

[







[תָ






[








[

[







[



[


[


[









[





[וּ














[וּ




[
[








[









[







[





[



[





[




[




[וּ

[

[וּ



[


[תֶמ



[



[



[




[




[וּ






[וּ



[וּ









[






[




[וּ






[






[



[







[

[



[





[וּ



[





[






[



[

[תָ




[


[



[


[







[
















[


[




[

[וּ






[







[






[תֶּמ




[



[






[



[



[





[






[





[




[
[תִי



[






[





[







[


[



[

















[וּ





[

[




[



[



[תֶּמ






[





[




[


[






[





[







[





[



[




[תִי

[






[











[









[


[
[







[




[

[

[וּ

[וּ









[וּ

[



[וּ




[וּ




[



[




[




[


[




[




[





[









[








[












[










[










[



[




[





[



[תִּי











[
[



[תִי





[ָה


[


[


[







[וּ



[


[




[




[




[

[

[תִי






[



[

[תָ




[תָּ



[וּ












[





[



[



[


[
[
[



[





[





[




[



[




[


[


[

[







[



[



[



[

[





[

[






[









[


[






[




[



[




[ָה



[




[
[


[


[



[






[ֻ





[



[




[




[

[

[


[וּ










[

[וּ

[








[וּ



[וּ


[וּ



[

[




[

[

[








[







[






[




[


[


[











[




[




[





[


[


[





[




[







[


[וּ






[






[



[וּ






[



[

























[
[


[





[

[




[תֶּמ

[וּ

[וּ


[וּ

[וּ



[


[


[

[
[


[וּ

[וּ





[


[תֶּמ


[

[תִּי


[






[תִּי






[וּ

[וּ



















[




[

[וּ



[



[




[


[





[


















[

[

[







[






[


[



[
[ָה

[ָה

[וּ





[


[



[

[



[וּ









[




[




[


[





[וּ


[






[




[




[

[










[











[


[










[

[וּ







[




[

[



[תָ



[



[


[











[



[





[






[







[











[







[








[

[




[




[




[




[




[



[




[



[




[

[




[




[


[






[וּ



[









[

[

[


[

[









[

[







[





[תִּי
[

[









[תִי



[



[
[





[





[



[





[




[



[





[


[




[




[




[

[



[



[

[


[








[







[



[

[







[תַּ




[תִּי




[תָּ




[תָה




[





[תָּ


[


[

[





[







[תָה




[תִּי

[
[

[ָה






[ָה




[





[






[




[







[וּ




[


[וּ



[וּ


[ֻ






[


[


























[

[

































[





[




[




[




[וּ


[תֶמ



[תֶּמ






[תֶּמ

















[תִּי

[



[


[וּ


[נוּ


[




[



[



[וּ


[וּ









[נוּ
[ָה



[









[וּ



[וּ












[וּ

[





[








[וּ


[





[תִּי









[תִּי

[

[תִּי




[תִּי





[וּ





[וּ

[וּ

[וּ








[



[וּ




[וּ




[





[וּ








[וּ








[






[

[






[



[









[נוּ


[נוּ



[נוּ


[




[וּ







[

[




[ִי

[ִי

[ִי

[ְתָה













[


[


[









[











[




[


[וּ




[





[ָה

[

[




[









[

[

[



[




[תִּי










[






[





[


[



[

[







[



[




[

[





[






[


[



[






[





[





[

























[תִי




[תָּ









[


[



[




[וּ


[


[










[




[ָה




[



[





[
[




[




[



[




[


[


[



[ְתָה


[










[
[






[

[






[





[






[












[




[



[




[תָּ



[



[




[





[

[


[


[תִ





[



[









[

[



[תְּ

[תי

[


[



[


[



[





[ָה



[
[ִי




[ִי
[תִּי



[


[
















[








[ָה






[



[




[





[








[





[



[





[




[

[


[


[
[


[









[






[




[


[



[




[וּ







[וּ


[

[


[




[

[



[





[




[

[


[







[



[




[






[




[נָ







[













[וּ







[



[









[


[








[


[






[















[




[

[





[

[

[

[


[

[


[




[



[





[










[






[


[


[












[

[







[


[


[










[






[









[


[



[




[




[












[


[




[


[





[

[






[


[

[




[

[





[






[












[ָה


[












[וּ



[


[


[






[ָה


[




[











[










[


[


[


[


[תָ




[















[תָּ





[




[











[תָ








[תֶּמ







[












[





[






[






[



[




[תִי







[









[

[






[





[וּ



[




[
[
[





[







[



[





[






[

[תִי
[




[




[ָה








[תִּי

[
[


[


[





[





[


[









[







[תִי

[








[ָה








[





[




[



[




[
[


[
[

[





[



[




[









[
[




[



[






[תִּי



[


[














[

























[



[




[


[

[





[תִי



[וּ








[ָה



[







[










[ְתָה










[




[









[




[וּ











[





[






[






[




[










[

[



[


[תֶּמ



[



















[


[


[

[וּ


[

[








[




[




[
[
[





[





[






[וּ







[



[



[
[


[







[





[


[


[




[


[





[

[וּ




[ֻ








[










[וּ


[וּ

[וּ



[





[וּ




[





[

[



[





[














[



[וּ





[ָה


[ָה


[וּ









[


[



[






[וּ





[
[י






[ִי



[


[





[תָּ


[


[













[



[

[





[



[







[




[


[


[ִי


[





[




[





[

[תָ




[




[ִי


[ת

[





[תִי
[




[




[


[


[


[





[



[

[




[תַּ

[


[

[




[



[




[











[ֶה


[

[

[



[


[



[


[




[



[







[







[תָּ





[תָ










[







[


















[





[


[




[







[



[









[





[

[


[


[ָה




[




[



[תָּ



[







[ָה





[

[



[




[

[

[

[וּ







[



[




[













[

[

[


[

[


[








[וּ

[וּ

[וּ






[וּ







[









[









[






[וּ








[













[








[תִי




[






[וּ




[וּ



[




[



[תּ



[






[









[
















[וּ





[
[








[




[










[

[






[תִי




[
















[

[




[






[





[תִי


[תָ





[תִי









[

[תִּי

[




[


[


[תִּי











[וּ

[






[







[וּ


[תֶּמ




[


[וּ

[





[




[





[וּ


[

[











[וּ






[וּ



[וּ





[וּ











[וּ


[וּ

[וּ



[








[









[וּ

[









[וּ






[




[וּ










[




[וּ



[

[ָה











[





[







[ָה





[







[




[
[






[

[

[

[
[

[
[

[









[וּ






[
[וּ

[







[וּ



[וּ

[





[וּ






[וּ




[וּ



[

[ֻ


[וּ







[

[




[



[







[











[








[


[תִי




[נוּ















[נוּ




[



[






[
[ָה




[


[




[






[


[





[

[

[







[וּ








[












[









[וּ




[וּ

[




[וּ





[



[




















[וּ



[


[








[וּ







[וּ




[






[וּ

[



[ֻ





[וּ

[



[





[





[




[









[וּ



[וּ



[וּ


[





[נוּ









[וּ

[וּ

[


[וּ




[



[


[




[





[










[







[




[וּ

[








[













[




[









[





[












































































[







[



[וּ






[וּ






[וּ







[וּ












[





[ֻ

[





[



[

[


[

[


[


[וּ





[ֻ

[וּ



[
[


[


[





[


[
[


[


[





[


[





[











[וּ














[וּ




[וּ




[וּ




[וּ

[וּ


[וּ


[



[וּ


[




[וּ






[





[וּ



[וּ



[וּ





[







[וּ







[וּ




[וּ

[




[וּ




[וּ




[וּ




[וּ











[וּ


[וּ



[וּ



[וּ






[וּ



[





[

[




[






[








[








[





[

[



[


[

[





[

[




[תִּי

[



[


[



[

[







[
[




[וּ






[וּ

[





[


[תָּ

[





[



[

[
[תִי







[










[ֻ

[


[

[


[


[




[




[

[



[

[








[


[

[תִּי


[

[

[











[




[




[








[וּ

[וּ

[וּ


















[וּ




[





[






[






[




[תָ

[


[




[







[
[
[


[

[

[







[


[

[תִּי




[













[

[




[











[וּ


[וּ



[וּ




[נָה



[נָה


















[


















[





[





[









[וּ


[וּ


[וּ




[נָה

[




[





[וּ









[




[תָּ


[ַתָה






[וּ


[וּ



[



[




[

[





[


[

[


[

[


[



















[





[וּ




[וּ



[וּ









[וּ



[




[וּ



[







[

[




[תֶמ









[וּ



[








[






[תֶמ






[נָה


[וּ




[





[וּ














[





[


[



























[





[



[וּ



[




[













[


















[וּ

[וּ





[וּ














[



[וּ




[וּ



[

[וּ

[וּ

[וּ


















[וּ










[וּ


[










[











[









[וּ























[





[

[











[



[





[


[


[







[






[





[


[



[



[


[




[



[





[

[

[









[





[


[


[


[




[



[

[וּ

[וּ








[ָה


[וּ











[וּ





[וּ




[וּ





[




[



[



[תָּה


[







[




[




[






[תָּ





[







[





[וּ





[וּ





[וּ


[




[וּ









[וּ




[וּ




[וּ



[




[





[וּ











[וּ











[וּ

[וּ



[ֻ






[וּ







[




[












[





[



[ו






[














































[וּ





[

[











[
[













[



[תָה




[







[









[












[תִ




[







[





[




[





[


[







[
















[


[




[


[






[




[
[ָה







[





[


[






[



[

[






[





[

[



[







[
[ָה





[תִּי






[


[









[


[

[




[


[
[

[



[




[




[תֶמ
[







[וּ


[



[




[










[

[






[



[








[










[









[










[



[ָה

[ָה

[ָה








[וּ



[תָּ



[


[




[








[







[וּ








[

[










[וּ

[וּ



[
[







[

[



[





[

[תָה

[




[תּ

[
[
[תָּ






[
[


[







[




[

[





[




[וּ








[

[



[






[





[




[





[





[














[וּ










[



[

[

[




[











[וּ




[









[










[וּ


[וּ


[וּ







[




[וּ





[





[




[וּ




[





[




[



[





[וּ

[




[תָּ

[וּ




[


[




[








[


[

[




[




[


[








[וּ

[





[









[וּ













[ְתָה




[





[






[וּ




[












[










[


[





[



[




[וּ




[וּ





[וּ





















[



[וּ




[וּ

[
















[

[







[
[

[

[

[

[

[

[




[וּ








[וּ

[







[






[וּ




[


[ֻ








[וּ

[וּ




[






[ֻ

[ֻ

[וּ



[וּ



[וּ







[וּ







[וּ








[

[



[
















[












[




[







[


[

[



[

[



[ָה


[




[






[וּ











[





[תִּי





[





[וּ

[וּ






[וּ









[וּ

[וּ






[וּ







[וּ

[










[




[תה

[


[



[



[






[





[וּ








[











[וּ











[


[


[










[










[








[



[



[

[



[






[

[



[








[







[


[











[




[וּ




[




[





[




[








[

[

[






[

















[וּ




[


[







[






[








[



[וּ




































[וּ


[וּ







[וּ



[



[


[





[וּ

[וּ




[




[

[



[



[



[

[
[






[




[



[
[


[







[







[וּ




[




[וּ



[

[וּ




[




[

[
[



[תָ





[

[








[


[




[




[




[


[





[


[










[

[










[







[




[




[וּ








[ֻ













[





[ֻ













[










[























[וּ




[






[


[וּ



[





[







[






[




[





[












[









[

[





[


[








[






[









[








[





[
[















[


[












[

[וּ
[





[





[








[








[










[


[






[ָה




[




[

[




[




[וּ




[וּ








[



[








[


[






[








[


























[







[


[



[




[


[

[





[







[
[




[







[








[








[תִּי




[תִי




[תִי








[תְּ

[ָה






[






[

[






[





[

[






[


[







[





[








[
[




[






[





[
[

[תָּ





[



[



[


[תִּי





[












[
[








[תִּי






[תִּי





[תִי

[





[


[תֶמ






[





[



[תִּי








[






[




[תָּ

[ָה


[



[תִי












[תִּי






[תִּי

[



[



[וּ



[











[תִי
[




[תִי



[

[




[



[וּ


[תָּ



[תִי




[



[תִי



[




[תִּי






[





[





[

[תִּי











[



[תִי




[תִי




[








[
[
















[




[




[




[








[ֹת



[







[
















[



[



[תָּ










[תָ







[




[תָּ












[נוּ














[וּ


[





[




[




[






[תָ







[












[תָ










[תָּ





[



[


[תָּ

[




[









[
[








[תָה




[

[



[




[
















[וּ


[









[

[




[








[תָּ



[





[



[




[

[









[



[



[



[



[





[

[





[


[








[

[





[













[






[




[



[





[









[






[





[


[






[

[






[וּ




[









[




[


[




[






[









[





[


[



[




[




[וּ










[












[





[
























[



[

[








[






[


[






[






[

[





[

[

















[


























[וּ

[






[




[














[וּ




[







[


[










[




[











[






[













[




[








[








[



[

[



[



[



[

[
[







[תִי








[





[

[



[תָ




[



[







[



[






[תִּי




[תָּ










[תָ

[





[




[














[







[






[



[


























[









[






[



[




[




[

[







[




[


[






[וּ






[וּ







[






[

[




[





[


[
[





[





[




[








[

[וּ



[

[

[וּ


[


[


[וּ



[


[תֶּמ

[וּ



[וּ



[וּ



[וּ
























[


[










[וּ



[וּ




















[


[ְתָה










[


[


[

[






[





[

[



[

[



[תָה







[וּ


[תִּי

[

[

[








[





[












[וּ





[וּ

[


[וּ




[וּ



[






[


[


[




[וּ


[


[








[וּ









[



[




[




[


[וּ


[


[וּ


[





[















[

[


[וּ






[וּ




[וּ



[וּ

[וּ


[





[






[



[












[וּ




[וּ




[



[





[





[






[

[











[


[




[











[



[

[


[



[



[



[



[

[



[



[



[






[






[



[















[



[



[


[






[





[











[



[וּ



[

[




[








[


[תָּ



[









[













[


[



[


[


[







[






[



[







[

[












[



[



[

[

[




[









[

[




[





[




[




[
[וּ










[תֶּמ



[

[

[

[





[






[





[וּ




[וּ



[







[





[


[








[




[

[






[




[

[




[


[תֶּמ




[


[תֶּמ


[וּ





[







[ָה








[



[תֶּמ




[תָּ





[

[



[

[





[


[





[וּ




[וּ




[






[ו

[







[וּ










[

[





[



[













[


[





[

[

[



[



[



[



[


[



[




[



[



[





[






[


[



[וּ







[


[



[




[








[

[

[







[



[



[

[




[






[

[






[


[

[


[





[

[




[


[







[










[





[



[









[

[







[




[תִּי






[תִּי




[ָה











[ָה










[ָה







[תָ




[








[תָ






[תָּ





[תָּ







[







[תָ

[






[




[


[





[תִּי





[תִּי



[










[תָ





[













[



[תִי



[





[


[


[
[תָּ

[












[
[

[




[





[ָה





[

[








[



[

[

[


[וּ




[





[


[



[






[



[וּ



[


[



[וּ


[



[נוּ



[




[

[



[


[



[

[


[



[




[



[וּ
[

[





[

[

[


[



[

[



[

[וּ



[

[וּ








[תָה





[תָּ

[



[


[תָּ

[


[





[תִּי

[

[תִּי

[

[


[




[



[

[

[


[




[


[





[


[


[


[





[

[






[







[






[





[





[
[תִּי



[תִּי






[





[




[

[





[



[






[


[


[

[














[







[
[







[

[














[






[






[







[













[




[



[








[




[



















[
















[


[








[

[


[



[

[


[

[תָּ

[




[


[ְתָה







[

[תִּי



[


[

[



[

[




[




[





[



[






[
[ִי





[ִי




[






[

[




[

[



[




[




[



[

[

[

[וּ





[וּ





[



[ִי





[



[





[ָתָה

[






[


[

[


[

[ִי
[ִי



[




[


[




[








[




[








[






[



[

[



[


[

[


[









[



[

[


[ִי
[ִי

[












[תָ


[


[

[


[


[

[
[וּ








[









[נָ







[

[



[




[










[ָה

[




[
[

[ָה

[






[




[ִי



[ִי








[


[







[







[




[










[






[




[




[וּ
[








[







[





[


[


[








[








[



[


[



[

[

[

[



[





[




[


[



[










[




[
[וּ


[






[תִּי

[וּ



[תֶּמ


[וּ




[תִי

[וּ

[וּ




[וּ






[


[וּ





[וּ




[וּ

[







[ָה



[
[








[



[



[



[




[
[


[






[

[








[וּ




[




[ְתָה
[


[






[







[




[וּ





[

[


[



[



[




[








[








[וּ




[

[

[

[





[וּ

[וּ


[וּ







[וּ





[

[







[







[

[


[




[




[



[



[

[










[



[





[

[ִי


[ִי





[ִי


[ת





[

[

[ת




[תְּ







[







[








[




[

[
[ָה



[






[





[







[וּ






[


[






[



[ָה






[וּ
[ִי

[


[




[

[ָה



[

[וּ



[ָה


[










[





[ִי




[


[
























[



[


[ת



[


[


[
[








[



[


[וּ



[



[





[


[








[
[ִי

[




[תָּה







[










[



[

[
[





[



[וּ


[



[



[

[



[תִי

[










[ֻ



[

[ָה





[






[



[







[









[

[

















[








[


[



[





[ִי




[


[


[





[










[



[








[


[



[







[


[












[




[
















[







[






[תִי






[
[






[





[

[




[



[


[תִי







[






[


[


[




[


[





[

[








[




[






[








[




[



[







[




[

[










[וּ











[ְתָה




[










[

[




[






[

[


[




[

[

[


[וּ








[וּ

[י




[וּ









[


[





[


[וּ










[




[תִּי


[
[


[ָה





[

[תִי









[









[

[





[


[



[




[









[





[




[








[



[


[






[




[



[







[



[






[






[


[





[







[


[
[





[



[





[תִּי

[

[


[


[



[


[


[










[וּ







[






[





[




[ָה


[



[תִּי






[


[





[

[
[



[תִּי



[



[



[

[


[

[





[

[





[תֶּמ
[






[וּ




[

[




[וּ



[





[






[




[






[





[

[



[
[






[








[וּ

[ָה


[





[וּ

[

[

[

[





[






[וּ









[






[








[







[



[









[וּ






[


















[וּ




[





[







[



[

[








[




[



[


[


[



[
[

[







[





[












[












[


[



[

[

[
















[






[



[







[















[






[וּ





[


[




[




[




[







[





[

[







[

[תִּי


[



[



[









[ָה














[וּ

[





[




[


[









[וּ



[




[

[



[


[







[וּ



[וּ
[

[


[

[



[



[

[






[

[




[






[



[






[



[תָּ


[תָ







[

[תָּ






[












[תָּה















[




[




[




















[תֶּמ






[וּ

[







[



[










[



[














[








[








[







[






[






[







[





[



[


[וּ







[











[

[תִי
[







[










[









[
[

[

[



























[


[
[
[







[







[תָּ


[

















[







[



[






[ָה


[ָה



[









[


[

[




[

[תָה


[










[


[









[וּ


[

[



[




[










[








[






[

[

[






[




[










[









[וּ





[


[








[



[


[



[









[תָּ



[






[











[


[






[







[תִּי




[



[



[וּ



[

[



[




[

[



[



[תָּ



[וּ





[וּ








[












[







[
















[



[ָה






[ָה

[ָה





[








[תִּי


[






[תִי






[ָה





[






[



[


[












[

[







[ָה






[




[



[





[


[





[

[








[







[


[תָּ
























[






[










[

[





[

[

[
[ְתָה


















[
[

[











[תִּי
[
[




















[




[נוּ






[


[נוּ



[







[














[

[וּ









[נוּ







[




[















[

[








[







[













[













[תִּי



[וּ


[וּ



[

[








[
[

[














[



[ָה



[ָה



[וּ

[וּ






[וּ

[

[



[



[



[וּ



[וּ











[וּ


[



[








[





[


[וּ








[וּ





[



[וּ




[וּ


[וּ

[וּ


[

[

[וּ




[וּ

[וּ





[וּ


[וּ

[וּ






[



[








[וּ




[





[


[





[


[ְתָה


[




[

[





[



[

[

[





[



[












[
















[









[







[

[



















































[וּ









[

[וּ











[







[







[




























[





[
[




[



[


[
[

[וּ




[וּ


[וּ











[




[

[




[


[

[










[וּ






[











[












[וּ

[










[





[


[






[וּ








[












[



[






[



[





[ָה








[







[




[









[





[












[

[



[



[

[תִי


[




[





[



[תָ



[ת





[







[







[





[








[










[
[וּ







[תִי







[





[



[



[ָה



[





[










[וּ


[



[וּ



[ֻ

[





[



[



[





[וּ



[וּ










[וּ








[וּ





[

[











[





[


[






[












[
[ָה


[ָה




[



[

[











[תָּ









[






[

[




[
[




[תָה

[




[

[





[



[

[ָה







[




[





[

[

[

[

[

[





[





[





[

[








[



[



[



[

[

[




[









[
[



[

[


[

[

[




[


[



[




[

[

[

[










[









[

[


[





[







[
[



[




[וּ







[









[

[תִי





[










[תִּי


[


[
[


[

[




[

[


[




[







[


[













[


[וּ



[






[וּ




[



[





[


[

[






[
[






[





[

[



[














[








[
[





[








[




[



[

[






[



[










[







[
[תָּ







[

















[

[


[

[

[תָּ









[תִּי










[







[
[

[






[תִּי


[

[





[ָה







[ָה






[



[








[וּ

[



[




[









[




[



[





[


[


[


[





[









[נוּ

[







[

[







[








[
[וּ




[

[וּ


[









[













[וּ


[






[וּ







[




[




[








[









[וּ



[





[



[





[



[

[



[







[










[




[























[וּ







[ָה



[






[








[





[




[




[





[


[





[






[





[



[תִי


[תִי








[

[




[




[




[


[




[








[וּ







[






[תִּי








[





[

[







[

[




[



[





[




[






[



[

[


[



[





[תָּ



[




[

[

[ָה




[


[







[















[






[












[



[









[





[




[


[תִּי



[וּ




[








[


[











[



[






[





[






[













[





[


[תִּי





[










[











[





[



[



[

[



[

[


[










[









[






[



[











[





[



[



[



[



[









[

[


[









[

[





[

[



[






[





[ו













[




[וּ




[וּ




[וּ















[














[







[
[נוּ




[
[


[






[














[ֹת


[




[



[









[










[




[

















[













[וּ









[





[







[

[



[



[



[

[נָה
[


[



[




[









[

[


[



[




[

[




[







[




[


[




[


[וּ














[וּ



[















[




[






[






[

[

[








[







[




[








[





[




[


[





[






[





[


[











[








[



[




[








[




[


[


[


[



[





[





[













[ו

[וּ



[וּ

[וּ







[וּ





[










[

[



[





[וּ
[וּ
[וּ



[



[ָה


[


[






[


[

[



[
[


[

[
[
[וּ




[
[
[וּ




[וּ

[



[

[






[



[


[




[


[













[






[וּ




[ָה





[






[





[









[וּ






[וּ



[




[וּ









[
































[













[




[










[





[










[




[






[


















[וּ


[


[

[






[





[




[

[וּ




[וּ


















[



[


[
[


[וּ






[


[

[נוּ

[




[






[נוּ








[



[

[





















[









[ָה















[ָה







[





[ֻ







[וּ




[וּ











[







[








[







[ָה




[









[




[ְתָה






[


[














[וּ





[ו




[







[











[וּ



[

[וּ
















[וּ


[



[







[








[





[וּ



[



















[


[

[



[





[




[

[וּ




[

[







[




[



[








[











[








[



[












[

[





[


















[




[



[








[וּ






[וּ








[











[





[





[





[



[








[


[
[
[



[
[

[ֻ




[ֻ


[ֻ
[ֻ






[




[

[








[

[





[וּ

[וּ

[

[







[

[וּ


[


[





[



[

[




[










[וּ


[





[


[


[


[

[וּ


[וּ









[


[
[



[

[


[

[וּ

[ֻ




[




[




[

[

[






[


[תִּי




[תִּי










[


[



[ָה



[











[



[

[
[



[




[



[
[






[



[



[







[





[


















[


[







[
[





[




[




[
[
[




[וּ

[ָה
[

[


[

[

[

[


[וּנ

[וּ



[




[
[


[
[תָּה


[

[
[וּ


[




[

[






[
[

[



[





[תִּי
[ֻ


[וּ


[

[וּ



[וּ

[וּ





[


[






[



[



[

[


[
[



[


[







[




[
























[










[





[



[


[




[






[




















[

[




[








[




[





[וּ


[

[








[
[וּ










[
































[



[וּ





[וּ



[

[





[ָה


[





[











[וּ



[







[וּ





[




[




[




[





[

[



[




[וּ






[וּ










[















[


[

[









[וּ







[וּ









[וּ

[וּ




[

[

[




[




[






[




[

[

[וּ















[

















[

[








[












[






[

[













[












[





[








[



[













[





[

[












































































































[


















[



[



[




[
[
[






[









[












[וּ




[תִּי





[





[















[





[






[











[










[






[וּ




[וּ
















[וּ







[וּ







[וּ











[וּ






[וּ





[וּ









[










[






[









[





[




[



[תִי


[תִי



[





[תִּי


[







[







[
[

[תָּ



[



[

[




[


[




[


[


[









[





[


[






[

[

[
[


[



[


[ָה












[ָה

[












[













[





[

[





[




[





[




[







[




[




[




[


[תִי


[תִי





[וּ
[








[









[

[
[









[






[


[


[






[


[


[






[


[






[


[






[




[







[



[

[







[

















[







[






[

[






[
[






[






[













[






[




[





[









[
[




[ֻ





[


[וּ


[וּ







[ָה





[

[

[ָה



[





[וּ







[וּ





[וּ











[



[

[




[




[

[

[

[







[




[




[


[תָ








[ָה



[וּ











[וּ

























[וּ



[














[






























[

[






[


[תְּ

[







[


[ִי
[



[ִי







[ִי

[ִי





[תְּ







[תָּ



[



[



[




[



[






[


[תִי



[









[





[




[


[




[





[



[תָּ








[



[






[






[תָּ

[








[





















[










[


[







[

[






[תִי








[







[

[וּ




[





[





[







[





[תָּ

[



[



[



[








[

















[

[



[וּ
[






















[






[






[תָּ



[







[




[
[וּ




[





[





[



[



[








[תִּי






[



[



[





[





[




[




[
[







[



[וּ
















[וּ





[



[וּ





[תֶּמ









[תֶּמ




[














[תֶּמ




[תֶּמ
[




[תֶמ


[

[




[



[תִי

[







[







[


[







[






[



[









[


















[וּ








[וּ




[











[



[וּ




[וּ



[




[וּ







[



[



[





[




[




[וּ

[

[






[




[

[







[

[

[






[

[


[







[



[























[וּ






[וּ













[וּ




[






[תֶּמ


[







[וּ




[






[
[







[





[








[


[




[


[




[

[וּ

[וּ


[




[וּ





[




[

[

[





[



[


[






[





[
[








[






[


[




[






[


[

[




[ֻ





[

[





[


[



[וּ



[

[




[

[






[תָּ

[תָ



[תָּ





[



[








[




[



[




[


[




[


[

[וּ




[












[

[









[תָּ


[





[















[

[





[














[תָ




[










[


[וּ

[



[וּ


[

















[

[


[



[

[



[




[

[






[





[תָּ


[


[תָּ






[




[







[







[





[






[





[



[








[


[

[


[




[
[

[

[תְּ


[ְתָה




[וּ




[

[



[





[ְתָה






[



[ִי



[

[

[
[ִי







[



[








[



[





[






[




[



[

[


[



[






[



[




[



[



[



[ִי



[



[
[










[




[





[







[ִי























[






[

[




[



[











[

[






[




[



[


[









[


[





[



[













[

[תָ










[תָ



[


[




[




[




[








[ָה




[






[

[





[





[





[










[






[
[
[


[





[


[


[

[



[

[






[

[



[

[



[


[

[


[תּ

[תָ



[









[






[








[







[
















[וּ






















[







[




[


[

[






[















[





[



[



[

[





[תָּ



[






[


[

[תָּ



[
[

[
[

[



[









[




[


[






[





[וּ











[וּ



[





[


[



[




[



[


[





[



[





[

[



[



[



[תִּי



[


[


[

[תָּ



[
[

[
[

[




[תִּי



[תָּ








[תִי


[





[תָּ





[


[תָ




[









[



[
[






[







[

[


[



[ָה




[






[




[




[

[














[





[










[




[









[

[

[




[









[








[








[

[

[


[


[תָ








[













[









[


[












[תָּ










[
[

[






[תָּ




[


[



[תָּ



[

[



[






[

[







[






[







[




[תָּ







[תָּ





[תָּ




[תָּ

[

[תָּ

[

[


[תִי



[תִּי




[



[





[





[תָּ
[תִּי







[









[



[





[



[תִּי



[





[


[






[


[


[





[נָה


[




[נָה



[












[




[





[






[

[





















[







[ָה


[





[








[






[
[ָה



[




[




[

[







[


[תִּי

[












[


[




[





[נָה





[



[







[


[




[





[


[וּ



[וּ







[


[וּ








[וּ












[










[וּ




[


[וּ



[



[

[ֻ


[





[
[וּ

[



[
[וּ



[



[

[ֻ



[וּ






[



[וּ





[וּ






[


[




























[


















[

























[




[וּ










[




[







































[ְתָה

































































[



























































[

[




[
[













[


[






[
































[


[


















[







[





















[














[וּ

[



















[וּ














[וּ




[





[






[













[













[

















[







[




[





[















[




[
















[וּ





[










[וּ



[








[


[וּ





[
[







[




[

[תָּ





[

[










[ֻ

[







[













[

[







[





[


[




[






[

[וּ







[וּ





[




[


[תָּ




[

[





[

[





[


[
[




[












[




[
[תִּי


[תָּ


[











[וּ






[








[


[תִּי



[


[



[



[

[











[















[








[





[


[







[וּ



[








[






[








[וּ













[




[




[








[












[




[




[



[וּ





[





[וּ
[


[





[וּ






[



[








[



















[




[








[









































[





[

[



















[





























[







[








[



[









[




[














[וּ











[




[

[










[











[







[





[






[

[





[

[תָּ




[


[תִי




[תִּי




[תִּי






[




[





[

[

















[




[








[

















[














[
















[






[








[

[






















[



[



[









[








[






[


[











[


[





































































[










[וּ





[












[











[




[











[






[













[












[













[






[


[


[












[































[




[


[

[


[

[

















[




















[










[





[





[




[




























[




































[













[






















[




[

[












[














[


[




[













[























[















































[




[















[


[












[






[





[




[


















[








[

[




[












































[













[










[


















































[








[






[




[






[











[




[



[






















[









[





[








[


[





[



[



[



[

























[

[





























































































[

































[
















































[



































[



















[













[





[
























[






















[











[













[


[





[























[





























[


























































[








[




[












[










[




[
























































































[




[






[
















[





[





















[










[וּ




















[וּ




[וּ






[וּ


















[וּ















[






[





[וּ


[וּ



[וּ
























[






[וּ












[וּ



[וּ












[וּ



[וּ
















[





[





[




[

[








[





[וּ



[

[





[






[


[

[



[
[תִי





[


[





[








[

[
[




[








[

[




[תִי







[תִּי







[


[



[



[




[





[







[






[



[



[תָ

[





[






[



[





[




[

[




[





[


[








[










[



[





[










[




[

















[








[






[תָּ






[תָּ


[





[תָ










[






[תָּ


[

[





[





[וּ




[




[תָּ






[



[תָּ







[












[וּ







[תִי

[תָ









[









[





[

[












[תָּ
[



[




[







[תָּ







[וּ







[


[




[תָּ

[תָּ


[




[



[

[











[



[תָ

[תָּ



[


[





[


[




[




[

[וּ


[וּ


[וּ



[וּ

[וּ








[



[תָּ





[ֹת




[תָּ



[



[


[וּ


[וּ






[וּ





[וּנ

[


[



[תָּ







[






[וּ


[תָּה




[תָּה






[





[





[

[

[












[









[וּנ




[








[



[

[תָּ

[תָ

[תָּ







[




[תָּ









[וּ











[תָּה














[






[וּנ












[

[

[






[



[

[תָ



[




[וּנ







[






[


[






[תִי

[





[




[

[וּ






[תָּ





[תִי



[תָּ








[תָ


[וּ






[

[תָּ


[תּ


[

[וּ
[



[




[וּ






[וּ


[וּ

[וּ



[

[
[נוּ

[נוּ
[נוּ

[וּ










[

[וּ


[וּ




[תָּה





[תָּ




[ת



[תָּ



[






[תָ


[תָּ



[וּ






[וּ


[תּ




[

[וּ






[תָ








[

[









[



[



[תּ










[תָּ





[







[

[


[











[






[




[



[

[







[
[


[







[

[








[




[





[



[


[

[



[





[






[



[וּ



[תִּי











[











[












[






[




[













[





[






[














[וּ














[












[























[













[

















[





















[




[וּ




[וּ











[









[

[


[














[

[

[






[




[


[תִּי






[תָּה


[תִּי






[תָה

[





[וּ










[




[









[



[תִי



[

[תִי









[תִּי




[

[







[
[וּנ







[וּ



[תִּי



[תֶּמ

[תֶּמ



[תֶמ


[תִּי








[תִּי






[תִּי


[




[















[


[

[

[

[וּ


[














[וּ


[וּ




[






[וּ




[ו


[ֻ


[









[





[
















[

















[












[




[




[




[וּ



[






[תָּה



[









[















[




[


























[

[



[








[



[

[






[

























[וּ

















[

[















[




















[וּ






[וּ



[

[



[










[





















[











[




[






[ְתָה






[


[




[













[



[






[





[
















[








[






[וּ


[וּ









[וּ







[







[

[



[






[









[



[




[



[






[

[





[


[










[








[







[




[




[




[



[תִּי









[תִּי





[תִי

[נָה




[



[תָּ







[תִּי






[




[


[


[

[


[




[






[



[




[










[





[









[ָה











[



[




[





[





















[

[





[









[







[ָה




[







[

[






[




[

















[



[










[






[



[










[



[






[







[






[

[



























[







[











[
























[





















[


[









[

















[




[



[





[





















[





[












[











[














[




















[


[וּ




[

[


























[וּ




[
















[





[וּ




[וּ


[וּ





[




[










[וּ




[





[וּ







[










[











[








[






[





















[





[

[



[




[







[



[








[





[


[


[





[ְתָה




[תָּ




[תִי

[
[






[תִּי






[






[






[


[









[תִּי

[
















[

[




[





[




[







[






[





[










[






[וּ



[וּ


[וּ





[וּ






[




[



[


[







[










[







[






[









[



[





[





[



[

[



[





[



[

[



[


[
[

[








[







[



[



[



[וּ


[וּ


[וּ



[













[



[




















[









[





[



[












[





[



[







[







[



[











[











[









[




[


[





[




[







[תִּי










[










[תִּי







[וּ

[וּ
















[וּ



[













[








[







[תִּי


[




[תִּי






[תִּי








[



[














[תִּי


[




[

[תָּ



[


[תָ




[

[



[

[תָּ



[תָ





[





[



[תִי


[תִי


[


[תִי



[תִּי




[











[


[



[


[






[












[





[








[









[




[





[




[




[



[


[

[









[






[




[וּ

[וּ


[ו






[וּ



[

[





[











[


[

[

[וּ




[וּ


[וּ



[







[וּ
[





[


[


[

[







[


[



[







[תּ

[ת

[תָּ




[וּ






[





[ֻ

[




[וּ



[



[



[

[







[וּ


[
[




[



[וּ




[וּ


[

[






[וּ


[

[




[



[


[






[





[



[






[





[














[



[
[וּ







[







[





[ֻ

[






[

[




[



[






[






[






[ְתָה





[



[











[




[




[וּ







[















[



[







[




[



[










[וּ





[




[

[




[


[וּ










[

[



[


[וּ

[וּ





[וּ





[









[ו



[












[
[


[




[








[









[
[


















[

[


[וּ


[וּנ




[וּ






[





[וּ




[וּ

[




[







[


[



[



[




[






[





[







[












[ֻ

[וּ





[



[




[




[





[וּ




[









[



[







[וּ









[




[







[וּ




[





















[




[



[




[

[







[

[




[















[



[





[




[




[









[




[

[







[



[



[






[






[




[וּ


[







[




[




[

[





[

[








[






[








[
[ֻ

[


[



[

[




[

[









[







[



[




[






[


[



[







[





[





[






[ָה




[ָה

[ָה



[







[





[



[



[








[





[

[



[



[




[תָּ

[





[




[







[



[


[






[











[




[וּ



[






[

[וּ





[




[



[


[וּ




[וּ




[


[





[
[




[







[תָ



[


[

[




[


[

[

[



[



[



[














[



[



[

[




[תָּ


[







[





[
[




[


[

[


[


[




[


[

[




[






[

[





[



[

[



[תָ




[תָּ




[



[

[


[





[


[



[


[





[

[



[

[







[

[

[





[

[

[






[




[






[

[וּ



[







[




[וּ

[וּ








[


[



[




[





[




[





[

[




[


[



[
[וּ





[וּ

[

[


[








[




[







[




[








[




[

[







[


[

[





[וּ




[

[


[



[



[תֶּמ








[



[וּ



[
[



[

























[






[

[








[



[



[











[


[










[




[



[ִי


[ת


[וּ





[תְּ







[









[תְּ










[ת


[


[




[




[

[


[





[

[

[וּ





[





[

[






[






[


[

[


[

[

[




[




[
[ִי





[


[


[ִי
[ִי



[





[תִי





[





[







[



[תָ




[



[





[






[

[



[וּ



[

[






[


[תָּ




[





[תִּי


[


[

[



[תִּי





[



[

[





[וּ




[



[וּ





[


[ִי
[ִי



[




[



[וּ




[וּ





[





[











[






[











[





[






[











[



[







[וּ


[



[







[


[



[



[

[


[







[

[וּ


[וּ







[











[


[

[












[






[



[







[









[




[





[


[














[







[וּ




[וּ




[וּ

[וּ




















[



[וּ







[






[









[






[














[

[






[


[







[




[

[





[


[




[וּ

[

[וּ



[







[



[










[ְתָה









[




[












[














[





[









[





[




[












[







[





[



[









[



[











[ְתָה















[



[










[ְתָה






[




[וּ





[











[








[









[










[






[





[וּ







[



[ְתָה





[




[







[וּ



[






[














[ְתָה










[






[





[
[

[





[









[











[




[












[



[










[תִּי





[
[ָה







[



[






[










[

















[

[


[

[




[






[






[וּ








[


[






















[




[



[












[



[




[







[







[










[




[






[







[



[








[












[



[









[


[

[
[





[





[




[










[


[





[











[



[










[ְתָה
















[













[






[







[



[









[


[תִי




[





[




[




[



[






[תִּי








[





[וּ




[




[וּ









[





[









[




[



[














[











[




[




[






[











[









[











[










[


[

[










[


[

[

[


[





[

[



[



[









[
















[וּ


[וּ



[













[



[


















[








[







[



[

[
[



[




[וּ

















[








[וּ



[

[


[ָה



[






[








[



[

[






[







[

[









[



[









[









[





[






[














[


[











[








[



[











[




[





[








[







[






[










[



[











[



[



[









[




[



[







[













[












[














[

[
[






[








[

[




[


[








[



[





[


[

[









[וּ




[









[




[





[






[













[תִּי



[













[




[
[



[תָ



[תָּ









[



[




[תִי

[


[

[




[

[











[


















[

[




[




[





[




[
[
[





[תָּ


[תִי




[

[

[


[









[


[


[
[ִי








[

[

[

[


[
[ִי







[























[



[תִי

[תִי





[נֻ

[נוּ

[



[ִי
[ִי
[ִי



[ִי









[תְ






[ִי





[







[





[


[







[

[




[










[ָתָה





[




[




[





[







[






[ָה



[









[תָ


[




[



[

[ִי




[



[





[


[



[



[









[

[ֹותָ

[



[






[



[


[









[





[






[

[





[






[



[

[ִי



[






[תִּי











[





[








[
[
[



[ָה






[


[









[









[
[




[

[





[




[






[




[



[














[


[





[




[וּ





[


[







[






[








[

[

[



[






[


[
[





[

[תִי


[






[










[



[

[וּ


[









[



[
[
[





[

[





[



[

[תִי

[




[

[


[






[




[תִי

[





[












[






[
[
[





[

[





[תִּי





[


[


[


[


[


[


[

[




[





[


[

[תִּי









[




[





[
[























[



[






[








[






[



[








[וּ





[וּ



[וּ





[





[תִּי















[וּ




[וּ






[ֻ

[וּ






[וּ


[






[תִּי






[

[תֶמ





[




[



[







[




[וּ




[





[וּ






[וּ






[וּ






[וּ

[וּ




[


[וּ

[וּ












[


[





[

[וּ




[

[




[



[
[וּ




















[

[וּ




[וּ










[



[

[



[וּ


[







[




[





[וּ


[וּ





[




[

[










[




[

[


[








[










[




[




[




[
[וּ




[וּ








[
[וּ

[וּ

[
[וּ

[וּ

[וּ











[


[

[



[




[








[











[תִי






[

[

[וּ











[תָ




[



[























[ָה

[




[וּ



[וּ









[


[וּ






[


[וּ

[





[


[



[
[

[






[


[


[


[





[


[




[


[

[



[

[

[



[
[



[




[






[



[
[
[


[

[


[



[








[וּ




[



[


[




[ְתָה



[


[




[


[






[





[








[





[

[וּנ



[וּנ





[







[

[

[



[






[





[






[

[




[



[

[



[








[

[







[


[

[
[

[









[

[

[

[

[




[


[
[
[






[

[

[

[

















[





[







[






[
[
[תִי





[וּ





[וּ



[וּ




[




[וּ



[

[
[

[תָּ









[





[


[





































[

[


[




[

[








[





[
[
[תִי





[וּ





[וּ



[וּ




[




[וּ



[

[


[
[





[תָ

[תָּ











[











[




[

[



[



[



[


[תִּי









[וּ









[


[



[






[












[



[



[




[



[
[ָה







[ָה


[

[
[


[תִי


[



[





[





[



[




[וּ

[

[



[




[














[

[



[


[








[


[















[



[












[וּ



[וּ

[


[

[תִּי


[








[






[




[וּ







[



[וּ



[וּ

[








[
[וּ


[וּ



[

[














[תִּי


[וּ









[


[

[



[וּ






[תָּ





[






[

[

[וּ



[ֻ


[



[

[וּנ




[וּ

[












[



[
[וּ

[
[

[

[

[







[








[


[וּ

[וּ







[





[

[


[תָ









[





[תָּ




[




[

[







[

[



[


[






[וּ






[










[וּ





[












[


[וּ








[


[וּ


[

[וּ



[



[וּ
[וּ





[וּ

[וּ


[וּ













[וּ



[וּ


[


[








[



[








[





[






[

[
[

[

[


[







[





[וּ






[וּ



[






[







[
[






[




[






[













[ָה






[


[



[


[





[




[









[וּ

[וּ

[וּ

[

[וּ









[וּ




[




[




[

[



[וּ










[תִּי











[תֶּמ




[וּ






[






[



[וּ











[וּ

[





[









[


[

[







[וּ




[נוּ








[ָה









[




[



[וּ








[וּ




[וּ


[
[



[








[וּ

[וּ

[וּ



[וּ



[
[וּ
[ֻ

[



[




[




[




[


[





[








[

[



[







[





[


[



[

[




[תָּ




[



[



[



[



[

[



[
[


[


[

[

[



[







[






[


[


[




[

[







[

[



[
[






[
[

[ְתָה






[

[

[







[






[תָּ

[

[







[









[


[


[תָּ






[ְתָה








[








[


[






[













[




[
[ָה




[










[ָה






[


[ָה





[








[





[










[





[

[





[



[




[


[




[







[


[


[





[

[ָה









[ָה




[

[




[





[



[
[


[


[







[





[



[












[



[




[
[וּ


[וּ







[וּ






[ֻ

[
[תָּ




[ֻ

[ֻ

[

[וּ









[




[ָה




[




[ָה

[וּ


[וּ







[וּ






[וּ


[ֻ









[
[





[ֻ






[ֻ




[

[וּ



[
[


[

[

[


[


[

[



[
[






[

[








[

[

[


[


[


[






[

[







[
[
[

[











[


[

[תָּ


[

[


[תָּ


[תָּ

[תָּ


[

[




[וּ





[וּ







[




[תַ
[

[
[תִי

[

[






[



[תִּי


[תִּי


[



[

[



[תִּי

















[תָּ

[






[


[


[וּ






[





[וּ




[



[וּ





[



[

[






[ָה




[


[






[וּ



[






[

[







[


[




[

[




[


[







[

[תָ

[






[



[







[





[וּ










[






[







[





[תֶּמ






[

[






[



[







[















[




[








[










[


[







[

[וּ
[

[






[









[ָה



[








[






[תִי


[









[


[




[






[
[ָה










[



[










[



[







[

[



[



[




[


[
[



[

[









[

[

[


[











[







[תָּ


[






[



[

[




[





[







[

[

[

[

[






[








[


[







[
[תִי



[









[

[





[וּ






[






[תִּי


[






[

[


[תִי


[







[







[


[



[

[




[





[



[



[




[

[

[





[
[

[תִי







[
[


[
[

[




[










[



[




[






[


[





[


[


[






[




[

[


[



[












[תָּ

[


[וּ






[ֻ






[



[


[
[



[



[
[וּ



[









[




[

[





[


[



[






[










[

[וּ













[

[







[וּ





[וּ


[

[


[

[









[וּ




[






[











[


[


[




[תִי

[










[
[






[




[








[






[



[








[



[


[וּ






[







[וּ






[
[וּ




[







[





[





[



[









[




[







[
















[





[









[






[


[









[וּ



[

[




[











[


[



[













[




[








[


[



[






[

[ה




[





[וּ







[


[




[







[






[













[




[






[














[



[




[


[







[


[







[










[

[


[

[וּ
[וּ






[






[




[
[

[




[









[

[








[




[תָ


[


[
[

[


[וּ




[



[תֶּמ

[וּ


[

[

[

[וּ
[וּ




[


[תֶּמ


[









[

[









[תָ


[


[
[

[






[

[

[







[וּ







[



[





[






[



[





[






[
[ָה

[


[









[





[





[





[





[

[







[

[





[



[ָה

[


[






[





[





[






[





[

[






[

[






[






[


[




[










[ָה





[












[




[




[


[



[

[





[


[



[תָּ


[













[






[תָ


[


[
[

[




[


[













[







[



[









[

[









[







[



[




[



[







[

[וּ


[וּ








[וּ


[תָּ




[






[


[תִּי
[וּ

[



[




[


[






[

[וּ


[וּ









[וּ


[תָּ




[






[


[תִּי
[וּ

[


[




[



[






[

[וּ








[וּ

[וּ






[וּ




[




[

[




[וּ




[וּ





[

[


[


[

[



[



[


[







[
[תָ

[

[

[


[






[

[

[
[

[








[וּ



[








[


[








[


[



[




[




[ָה



[

[





[




[ָה



[




[







[




[וּ




[


[ֻ









[וּ
[ָה





[וּ

[

[וּ



[וּ










[וּ


[וּ



[



[










[

[וּ

[וּ


[

[
[וּ

[וּ



[וּ




[ֻ

[וּ



[



[



[תִּי


[וּ

[וּ














[







[

[
[וּ




[וּ



[וּ


[





[



[

[

[תִי






[





[

[וּ











[

[





[






[וּ




[וּ


[וּ

[

[


[


[

[




[נָה






[נָה






[









[





[













[




[













[





[








[


[

[





[


[












[




[






[











[




[

[





[


[


[







[
[











[




[

[




[









[וּ





[












[




[








[





[








[ָה





[






[





[





[






[וּ









[








[








[





[








[





[





[תִּי









[

[



[


[וּ

[

[

[

[

[




[

[

[








[


[וּ



[וּ






[


[תֶמ






[





[





[תֶמ











[וּ




[וּ






[וּ




[




[





[




[








[וּ

[וּ



[


[וּ


[




[וּ




[וּ






[ָה




[וּ











[וּ


[
[וּ



[וּ










[וּ




[וּ


[וּ



[וּ



[ו


[





[וּ




[וּ



[וּ




[וּ




[וּ

[





[וּ



[וּ

[



[




[




[


[





[וּ

[





[


[





[





[וּ



[וּ











[ָה



[


[


[תָּ


[
[




[
[

[







[



[

[ִי








[












[
[ִי
[ִי












[ִי

[ת

[תְּ







[תְּ









[ִי

[



[







[



[

[

[



[


[ָה




[





[



[

[





[
[ִי
[ִי




[ִי






[ִי


[

[



[








[


[


[


[
[


[


[




[תִּי





[


[





[










[

[

[


[



[


[




[


[



[






[


[



[

[



[תְּ









[




[










[




[

[



[


[







[

[
[


[


[




[










[


[






[



[



[











[



[



[



[




[

[





[



[



[

[



[






[

[

[






[


[

[



[
[ָה











[ָה





[ָה

[


[









[


[



[


[

[

[


[


[תִּי


[

[









[

[







[









[


[

[














[


[








[



[


[

[



[



[ָה



[



[


[

[תִּי






[תִּי

[


[


[


[




[

[


[


[


[

[תָּ






[









[

[

[



[



[














[

[

[


[

[



[







[
[



[

[





[



[

[




[












[


[




[

[









[

[


[






[





[



[
[






[

[


[
[ִי


[

[



[


[



[


[












[



[


[





[






[





[


[



[






[

[






[וּ

[וּ



[

[

[





[וּ

[וּ









[וּ

[

[

[וּ


[




[
[




[וּ


[







[



[














[
[




[וּ

[
[

[






[
[




[וּ


[

[

[

[



[וּ

[וּ









[






[



[







[


[


[וּ


[וּ






[





[












[




[

[



[





[ָה







[


[
[

[ָה





[

[














[






[



[






[תִּי





[תּ



[

[






[


[




[


[


[


[





[וּ


[וּ

[



[

[





[





[




[

[תָּ

[



[






[







[






[




[
[

[תָּ






[



[

[


[

[

[תִּי

[
[

[

[





[





[

[














[


[תִּי

[

[



[וּ


[וּ


[וּ





[



[



[

[

[

[

[











[






[

[









[

[



[


[תִּי













[






[



[תִּי



[

[


[

[

[



[









[

















[




[




[



[



[תִי



[


[ נא









[

[



[





[







[








[




[




[תִּי


[תִּי




[




[

[


[





[

[



[


[

[



[וּ










[ָה









[

[
[


[


[










[




[וּ



[




[



[




[




[וּ


[

[



[






[

[





[



[


[





[



[





[
















[







[



[




[וּ











[





[ָה





[ָה






[




[


[
[וּ

[


[


[



[

[

[


[וּ



[וּ



[


[






[




[

[




[

[




[

[




[


[


[



[
[


[


[



[
[



[



[






[







[
[

[









[






[





[

[







[









[



[



[וּ









[














[







[




[
[וּ

[וּ



[

[

[


[




[








[וּ


[וּ




[
[




[

[



[








[





[

[

[








[


[

[




[

[






[




[







[וּ


[




[
[










[







[











[וּ


[ָה





[וּנ

[



[

[


[


[




[וּ

[




[וּ






[





[


[
[


[

[


[תָ






[
[






[וּ

[וּ

[וּ



[




[וּ

[וּ

[

[וּ




[וּ




[




[



[







[

[



[






[


[














[


[





[ָה


[
[ָה




[

[



[









[






[




[ָה

[ִי



[





[


[



[

[






[ִי



[

[



[

[







[




[




[











[

[




[

[









[





[


[






[





[




[תֶמ

[


[



[


[וּ

[


[וּ



[תֶּמ











[





[


[








[




[

[וּ



[


















[






[







[


[





[





[

[






[



[וּ
[




[וּ





[


[נוּ

[נוּ
[









[נוּ



[נוּ


[נוּ


[וּ

[ָה




[ֻ
[


[ֻ

[נוּ

[וּ




[




[וּ











[











[וּ




[












[


[וּ

[וּ




[וּ














[וּ



[וּ

[







[וּ




[וּ

[וּ

[וּ








[וּ

[וּ

[וּ

[וּ




[וּ



[וּ

[וּ

[וּ






[









[

[נוּ

[



[



[וּ

[ָה

[ָה




[וּ

[וּ





[וּ


[
[נוּ















[



[






[



[וּ





[




[


[ָה




[וּ


[וּ




[וּ




[




[

[וּ




[





[

[




[

[וּ






[

[וּ







[וּ







[וּ

[ָה

[

[וּ




[






[
[וּ

[וּ

[וּ









[




[וּ


[

[וּ



[וּ




[



[וּ




[















[




[






[ֻ






[


[




[

[




[

[







[









[








[







[



[





[






[

[






[

[



[וּ







[


[




[



[
[ִי

[ִי




[ִי


[ִי

[






[






[



[






[




[






[





[






[

[











[







[
[ָה







[


[

[





[


[





[


[









[











[


[






[


[






[
[












[ָה







[






[

[


[
[






[




[




[

[




[תָּ





[

[




[


[

[











[

[



[




[


[

[




[


[
[

[
[

[


[
[

[



[

[

[




[



[

[

[תִּי


[





[








[


[


[

[







[







[

[






[




[



[


[



[
[

[
[

[



[



[




[



[

[
















[










[

[



[



[






[וּ





[ְתָה




[







[


[







[


[









[






[וּ



[








[

[


[



[







[





[











[













[



[









[




[






[














[












[



[











[





[














[















[וּ




[




[






[ֻ





[










[

[







[





[







[

[


[








[



[תָ


[







[תָ

[ֹת




[תָ





[תָּ




[תָּ



[תָּ

[

[תִּי





[תָּ



[תָּה


[

[









[





[

[






[






[




[

[



[





[


[



[תִּי








[תָה





[תִּי













[




[תִּי


[



[

[



[תִּי

















[וּ







[

[



[


[




[




[

[




[


[תֶּמ







[וּ

[



[





[


[

[

[תִּי





[וּ

[וּ



[וּ






[וּ




[וּ
[


[









[
[













[




[






[ֻ


[





[





[





[

[



[


[



[





[

[




[
[






[




[

[


[

[

[


[

[

[



[
[



[

[

[





[






[



[

[

[
[






[

[
[



[


[

[




[






[



[

[

[
[




[











[

[

[

[


[











[וּ

[


[ֻ






[

[




[




[












[



[

[






[





[





[





[



[



[
[







[




[






[















[תִי




[תִּי










[
[










[

[



[



[


[ֻ









[


[


[וּ




[וּ


















[




[




[ָה

[





[



[





[




[



[


[





[




[וּ





[
[

[וּ

[










[

[

[

[

[
[וּ



[



[וּ





[וּ

[


[וּ













[וּ

[וּ


[




[







[



[וּ






[ת













[וּ










[



[









[


[



[























[תֶמ









[תֶּמ




[וּ




[וּ



[וּ





[וּ




[


[














[



[





[

[

[





[

[




[







[
[וּ






[וּ
















[


[

[




[וּ





[וּ



[וּ






[וּ



[



[


[
[וּ





[
[וּ










[




[

[

[








[תִּי



[


[



[וּ



[





[






[


[





[




[









[




[



[

[

[








[






[



[וּ




[










[
[וּ


[וּ


[וּ









[



[



[





[

[

[












[




[ָה



[


[





[
[ָה


[





[וּ




[


[



[





[




[



[






[


[





[
[







[



[וּ



[









[

[


[



[

[



[

[וּ





[וּ

[





[וּ

[




[



[

[וּ




[







[





[



[



[




[









[

[


[וּ

[וּ









[





[וּ

[





[







[



[





[






[

[

[



[



[




[וּ
[וּ


[

[וּ




[וּ

[




[וּ






[וּ






[וּ

[וּ





[וּ





[ֻ






[












[



[













[





[תָ

[









[תָ





[וּ







[

[









[





[







[


[



[











































[






[









[




[וּ




[







[













[תה

[


[

[






[












[







[









[וּ






[

[



[




[









[


[










[

[





[



[





[






[

[




[וּנ



[



[


















[

[תֶּמ











[



[וּ








[תֶּמ











[



[

[וּ




[


[

[וּ






[




[וּ



[



[



[וּ





[























[וּ

[





























[





[









[וּ


[ֻ

[וּ


[וּ
[



[




[



[






[




[






















[



[




[



[







[



[

[וּ









[

[




[



[



[וּ



[








[


[















[













[וּ








[ֻ





[וּ
[






[וּ





[







[











[







[וּ







[וּ



[




[





[







[ָה



[וּ











[





[




[










[









[







[וּ



[

[




[









[



[







[




[


[וּ









[וּ







[



[











[וּ







[












[



[







[וּ









[ֻ

[וּ




[








[





[






[




[







[




[וּ



[







[



[

[








[









[וּ

[וּ




[



[וּ




[


[



[



[ֻ







[

[





[


[




[





[








[







[

















[




[


[ֻ

[וּ






[וּ




[וּ






[

[






[






[





[וּ

[




[



[

[



[



[








[וּ

















[









[





[










[



[









[וּ


[וּ


[וּ





[










[ֻ

[

[וּ







[















[











[






[






[



[


[





[















[





[



[




[




[



[

[וּ





[וּ









[וּ





[



[




[ָה




[















[



[




[







[





[









[




[ֻ



[













[











[






[







[



[







[



[







[









[





[



[








[



[


[





[



[







[


[




[





[



[





[


[







[
[




[

[

[

[

[










[תָ





[

[
[



[

[



[


[



[

[





[

[





[תָ



[




[



[


[ֻ



[וּ



[


[

[



[וּ




[וּ







[

[






[

[






[






[



[

[










[
[


[






[




[




[




[









[









[


[












[










[

[





[









[













[


[




[וּ



[

[




[


[ָה





[



[








[

[


[





[


[

[וּ






[וּ







[

[








[







[









[











[
[ָה
[


[








[






[








[
[ָה







[








[



[
[תָ



[

[

[




[



[תָּה






[


[




[וּ












[





[וּ












[






[ו


[














[













[














[






[




[







[









[




[






[




[






















[









[וּ





[


[וּ



[ֻ


[וּ





[








[וּ












[וּ





[



[



[















[












[






[







[



[





[











[












[




[



[


[


[




[


[








[












[



[


[












[









[







[













[









[

[





[









[








[






[וּ



[

[




[





[
[




[












[











[



[









[




[וּ







[













[










[







[וּ


[






[



[





[



[

[






[












[



[


[וּ





[




[











[





[






[


[







[

[








[

[









[















[

[




[










[










[






[







[




[







[







[



[





[












[










[




[











[



[









[




[











[









[






[






[



[






[





















[

[








[

[


















[










[






[






[







[




[


























[


[









[

[

[















[

[

















[










[

[




[









[








[


[




[וּ



[

[




[











[



[













[


[











[




[







[












[










[




[




[










[








[








[







[

[













[














[וּ




[וּ

[





[








[







[וּ


[וּ







[







[




[

[










[


[









[









[





[




[





[

[




[

[




[





[







[


















[









[






[




[






[





[






[






[


[






[



[




















[















[







[ו








[





[





































[




[


[

[






[




[









[









[









[










[וּ










[











[



[









[




[






[











[










[











[וּ



[




[




[



[






[







[









[



[



[







[


[









[





[




[












[

[וּ






[











[וּ



[וּ





[









[וּ

[וּ










[וּ







[




[וּ














[וּ








[




[וּ



[



[וּ



[



[וּ






[













[
[וּ





[וּ







[תִי




[תִּי








[וּ

[וּ







[וּ




[וּ






[






[


[וּ




[וּ







[




[


[וּ






[וּ





[וּ


[וּ






[וּ




[וּ









[וּ


[וּ

[וּ

[






[

[





[




[








[





[וּ




[וּ

[






[

[


[


[



[






[וּ





[א







[



[וּ







[

[וּ



[








[







[











[
















[







[וּ



[וּ



[


[


[וּ



[






[וּ
[


[וּ




[



[תָ

[




[וּ






[






[




[






[



[
[וּ






[תֶמ



[וּ

[וּ


[






[





[וּ



[



[
[


[וּ



[וּ
[




[וּ





[וּ








[




[וּ





[וּ





[וּ





[וּ







[












[וּ
[



[וּ






[וּ
[







[וּ
[



[וּ
[





[וּ









[






[




[














[





[



[




[

[

[וּ




[וּ



[וּ


[וּ






[










[

[וּ


[וּ


[וּ















[

[וּנ

[





[וּ






[תִּי


[וּ


[וּ







[וּ


[




[


[וּ







[

[וּ




[





[וּ
[







[וּ


[






[









[










[

[





[









[








[



[




[




[




[




[







[וּ


[


[






[



[







[וּ



[



[



[


[




[





[
[

[





[

[









[




[




















[






[


[ֻ
















[ָה


[






[













[וּ





[וּ





[





[וּ


[וּ









[










[

[








[
[תִי
[




[

[

[















[






[













[










[




[




[






















[וּ

[וּ


[וּ

[וּ

[וּ










[

[וּ




[

















[

[


[וּ




[












[תָּ
[תָּ












[תָּ

[תָּ



[תָּ






[





[



[



[







[



[וּנ




[נוּ




[







[











[וּ




[







[ָה




[

[

[



[









[













[תִי






[

[

[






[

[









[





[



[











[







[


[











[




[




[





[


[





[

[
[וּ








[



[




[

[





[





[
[
[



[










[וּ




[


[וּ



[וּ


[וּ






[וּ




[

[תִּי



















[וּ


[וּ


[וּ



[


[

[

[
[וּ






















[וּ











[וּ





[






[וּ




[וּ








[

[ֻ

[
















[


[


[וּ




[

[




[



[




[



[















[










[וּ


[












[וּ









[







[




[



[




[



[תָ





[

[וּ







[



[וּנ



[


[





[תָּ

[וּ





[



[


[



[תִּי






[


[



[



[

[



[





[

[

[


[

[




[

[וּנ





[

[



[


[

[







[תָּ


[וּ







[


[

[וּ





[וּ






























[









[

[



[





[





[



[














[תָ







[



[
[



[

[




[

[




[וּ









[וּ


















[וּ




[




[וּ











[






[

[




[תָּ





[תִּי




[


[ָה

[ָה






[ָה




[תָּ

[תָּ



[ֹותָ


[








[תָּ


[




[תִי





[





[ָה





[תִּי

[תִי



[








[תָּ




[תִי





[תִּי

[תִי

[

[

[



[


[וּ

[וּ
[וּ













[

[

[
[תִּי


[


[



[



[תִּי








[תִי




[תָ






[
















[וּ

[וּ

[וּ


[וּ


[ָה




[




[






[









[



[





[







[




[



[






[

[







[



[ֹותִי






[






[






[



[









[וּ







[

[

[

[




[



[

[








[ֻ





[וּ



[








[


[

[







[


[

[



[



[

[






[



[


[



[תִּי













[תִי

[




[


[






[


[
[

[תָּ





[




[תִּי


[תִי



[






[



[תִּי










[







[ֹותִי











[

[וּ



[וּ

[וּ




[

[






[



[תִי








[









[





[
[





[



[

[




[




[






[






[







[ָה











[











[

[


[



[




























[



[



[








[








[


[וּ







[וּ


[




[וּ



[

[וּ



[






[וּ

[



[תִ



[



[




[

[






[וּ








[

[





[וּ


[
[

[וּ






[







[תָּ

[






[











[








[








[









[




[









[





[







[










[






[

[




[



[





[



[




[






[


[





[



[



[












[






[

[

[



[

[






[

[





[




[
















[תִּי




[






[

[






[תִּי




[וּ

[



[תִי






[





[וּ

[


[







[






[







[


[







[



[וּ






[







[




[







[
[נָה



[תִי











[תִי




[



[

[



[תִּי




[תִּי


[

[וּ







[


[וּ






[וּ
[





[וּ













[

[



[










[



[












[



[



[









[




[







[










[



[











[







[



[





[


[




[


[


[






[




[וּ




[וּ






[






[





[וּ












[



[









[







[








[





[











[






[







[




[








[













[
[







[




[



[וּ
[







[


[



[



[וּ


[







[









[



[


[





[





[




[






[

[












[תִי




[







[

[







[





[
[וּ





[




[ֻ


[



[



[







[

[





[






[

[








[



[




























[
[וּ
[וּ
















[








[ָה




[וּ








[



[


[





















[




[






[וּ


[


[



[וּ




[



[


[








[






[




[וּ

[וּ




[





[ָה








[





[


[



[וּ


[






[תָּ

[


[




[

[תִּי







[

[






[



[





[תִּי




[



[תָּ






[נָה







[






[וּ





[



[וּ







[










[



















[









[




[






[







[




[















[







[






[







[















[



[








[














[








[




[




[וּ



[












[





















[














[





[



[








[











[






[








[




[וּ









[





















[וּ










[וּ





[











[













[




[וּ






[
















[














[וּ







[






[



[



[





















[


















[



[




[




[















[




[












[

[



[



[


[


[









[

[







[




[




[




[






[







[

[וּ










[



[






[תָ





[
[וּ



[


[וּ






[














[וּ



[
[


[






[



[











[





[


[







[
[וּ






[








[








[

[וּ




















[































[וּ






[


[





[




[








[




[




















[



[







[








[


[




[





[תִי



[תִּי






[תִּי







[תִּי
[









[



[










[











[




[

[



[


[ֻ

[



[ֻ


[ֻ



[








[וּ


[וּ










[



[











[








[וּ


[








[



[











[










[






[

[


[







[




[




[









[












[










[




[











[








[וּ



[




[






[

[


[



















[



[




[









[ְתָה



[









[






[

[






[


[







[



[









[




[





[




[



[










[ְתָה









[



[











[








[






[






[






[








[


[
















[







[

[













[






[








[


[
















[








[






[





















[






















[


[





[







[










[




[











[








[





[ְתָה






[





[





[





[











[










[


[וּ




[



















[







[






[


























[




[וּ






[וּ







[וּ



[וּ




[וּ






[וּ






[וּ






[

[




[























[








[


















[








[וּ












[






[

[וּ









[








[






[





















[וּ


[וּ


























[וּ

[וּ















[













[





[

















































[















[






[













[




[וּ











[












[




[





[






[




[






[








[




[




[








[וּ









[





[וּ



























[






[


[וּ




[וּ




[וּ




[


[





[














[וּ



[









[וּ





[וּ













[וּ


[וּ




[





















[





[









[



[












[




[











[ָה

















[












[וּ


[ִי



[

[תִּי

[תִּי


[וּ

[

[






[


[


[




[

[
[וּ


[וּ



[וּ



[וּ

[וּ

























[וּ


[וּ


[ָה






[





[







[ָה












[



[






[נוּ


[נוּ
[וּ




[וּ








[

[תִּי













[תִּי

[וּ

[


[



[


[וּ
[









[


[






[ָה

[וּ



[תִי
[


[

[




[וּ


[


[וּ
[וּ
[וּ
[וּ





[וּ
[
[וּ
[
[וּ

[וּ

[וּ

[וּ

[וּ


[ָה
[


[וּ







[וּ

[וּ






[וּ

[וּ

[תֶּמ



[וּ


[וּ

[תֶמ

[וּ



[

[ְתָה

[

[



[



[

[



[




[




[


[



[וּ




[










[



[ָה

[

[ָה



[





[ָה



[ָה
[





[






[





[



[

[




[




[

[וּ

[וּ



[תֶּמ

[וּ




[תֶּמ

[וּ


[









[









[וּ




[



[








[




[
[








[



[וּ





[וּ



[וּ
[וּ

[








[



[ָה





[







[




[




[וּ








[






[וּ




[וּ

[ָה




[תָּה




[וּ



[







[וּ

[










[








[





[וּ


[וּ


[


[



[

[




[














[

[



[

















[



[









[


[












[






[






















[




[



[












[

[וּ
















[

[







[










[וּ


[

[






[


















[

[


[וּ











[







[



















[



[





[


[




[


[תִּי




[וּ


[









[וּ







[


[

[








[








[






[

[
[









[ֻ



[ָה



[







[




[ְתָה





[וּ

[וּ




[וּ


[וּ


[



[וּ



[



[


[
[


[וּ


[
[



[וּ
[

[


[

[




[







[תֶּמ









[וּ




[וּ





[



[וּ



[נָה
[


[

[

[
[נָה



[נָה

[







[





[
































































[



[





















[וּ






[וּ

[וּ


[ָתָה



[

[וּ











[

[


[

[


[






[




















[

[




[



[



[






[









[








[

[

























[
















[ָה








[







[

[

[


[






[


[

[


[



[




[וּ







[





[תִי


[תִי

[


[



[ָה





[


[


[

[
[


[



[


[


[

[







[

[














[











[






[וּ




[תֶּמ
















[וּ





[




[וּ





[


[




[וּ
[




[

[














[וּ




[וּ

[













[ָה



[ָה





[









[


[




[נָה

[










[



[וּ






[
[וּ

[













[
[
[ָה


[

[

[ָה




[ָה


[









[







[














[



[





[

[






[וּ



[






[




[





[

[וּ









[וּ


[





[



[

[וּ



[











[




[

[







[









[




[


[


[


[




[




[



[





[וּ










[




[

[


[


[

[










[









[









[


[


[

[


[




[











[




[




[

[




[











[וּ






[



[


[



[תִי












[






[וּ


[











[





[



[

[




[



[

[



[


[


[


[

[

[
[

[תָּ





[וּ
[


[וּ

[וּ
[


[וּ
[







[


[

[





[


[

[

[


[




[



[וּ



[








[


[





[ָה

[









[ָה

[ְתָה

[
















[









[
















[

[


[




[
[




[





[






[



[


[















[

[תָּ

[

[

[



[




















[








[
[



[

[


[







[



[


[















[














[וּ


[וּ

[

[



[
[






[


[



[


[


[



[
[וּ






[


[וּ




[









[


[ת





[

[
[




[






[


[




[



[




[




[












[וּ



[








[





[


















[וּ

[וּ

























[























[

[





[







[


[

[





[


[





[





[



[













[







[





[











[וּנ

[






[








[


[




[







[ָה


[










[




[

[


[


[





[


[



[












[

[



[


[









[













[


















[




[




[


[

[


[

[







[וּ


[וּ

[וּ



[וּ

[וּ
[וּ

[וּ
[וּ


[
[וּ



[





[







[

[







[

[וּנ




[









[וּ


[וּ




[וּ





[

[




















[


[וּ



[וּ

[וּ

[וּ

[וּ
[

[




[תִי



[





[תִי







[














[





[וּ

[וּ








[


[





[





[







[וּ










[

[



[

[

[

[






[





[









[












[








[












[



[וּ


[




[

[תָ



[תָּ


[וּ









[וּ

[











[

[תָ






[




[



[ְתָה






[


[


[





[


[






















[



[













[


[




[



[וּ





[








[

[וּ


[

[וּ


[

[







[
[








[וּ









[




[




[


[





[וּ

[













[






[





[וּ
[




[

[
[





[








[




[



[





[




[

[ָה







[

[





[וּ






[


[









[וּ

[



[

[




[וּ



[וּ















[




[


[



[

[וּ

[





[




[





[וּ


[וּ








[


[וּ




[וּ


[




[
[וּ




[




[













[




[

[



[



[








[




[


[




[




[






















[ָה
















[תִי






[






[

[










[












[



[תִי




[ֹותִי

[




[תִי

[

[

[










[

[




[תִּי


[
[


[


[

[




[


[



[

[



[

[




[










[





[









[ָה

[ָה
















[

[

[
[





[וּ


[

[






[








[

[

[







[







[







[


[
[




[



[







[




[

[






[


[









[






[
















[




[





[










[




[


[




[

[וּ



[וּ
[ָה




[ָה
[ִי



[ִי



[ָה

[


[וּ






[
[











[




[


[



[וּ

[











[

[








[

[ָה

















[








[





[

[




[






[








[


[









[







[










[





[נָה

[וּ






[


[
[







[

[

[וּ


[וּ





[ָה











[

[








[





[וּ

[ְתָה



[





[




[




[


























[





[
[


[

[






[ָה



[

[וּ


[





[



[וּ





[וּ













[






[







[




[




[ְתָה





[




[ְתָה




[




[תָּ





[


[תָּ

[


[



[


[







[




[תֶּמ








[תֶּמ





[וּ


[וּ


[וּ




[וּ

[

[וּ



[
[





[ִי

[ִי
[










[





[
[וּ

[וּ


[וּ


[וּ



[תִי

[

[תִי

















[


[


[












[



[וּ








[




[נָה




[

[וּ



[וּנ


[
[וּנ



[וּ






[







[






[








[וּ

[



[



[


[תִּי








[תִּי





[
[











[

[














[


[





[



[וּ




[וּ


[
[



[
[





[וּ


[וּ



[נה

[






[וּ



[וּ




[נָה




[וּ



[


[ְתָה















[




[






[



[

[וּ


[וּ



[וּ



[וּ





[וּ


[











[




[וּ

[




[




[



[




[וּ




[וּ


[וּ



[וּ











[וּ
[

[

[וּ

[

[


[














[


[תָ








[תָּ

[
[
[ָה

[




[
[






[






[
[ָה
[ָה



[וּ



[וּ





[תָּ

[

[




[ָה


[
[
[





[






[וּ

[וּ



[תָ


[תָּ
[





[





[תָּ





[תָּ



[




[תָּ




[





[


[






[



[





[



[

[וּ

[וּ




[


[

[






[


[





[וּ







[תָּ




[

[
[

[





[

[





[תָּ

[תָּ

[



[
[וּ







[וּ

[וּ


[וּ




[תִּי





[תִּי












[תִּי







[תִי


[



[



[




[תִי

[ָתָה



[תִּי

[

[






[

[








[




[









[







[


[



[


[






[





[ִי



[

[




[




[

[וּ






[וּ

[תִּי






[
[ִי

[ִי

[






[


[




[




[



[וּ







[


[



[

[
[














[






[


[וּ







[
[




[





[



[

[וּ

[ָה




[










[






[וּ




[וּ

[

[



[



[






[וּ

[ָה














[וּ


[


[








[וּ

[









[


[

[
[נָה





[ו

[וּ

[ִי







[ִי
[
[

[ִי
[וּ

[

[ִי




[

[


[

[וּ
[




[





[






[

[




[נוּ













[




[



[וּ





[




[וּ



[וּ
[וּ


[וּ
[וּ



[





[











[

[











[

[





[

[

[תִּי








[וּ





[

[

[





[



[


[




[







[


[







[


















[



[ְתָה


[




[נָה

[וּ


[

[














[וּ




[





[





[

[

[





[

[

[





[















[









[



[





[נָה


[







[וּ


[











[וּ



[






[וּ





[ְתָה


[תְּ






[תְּ


[ִי





[



[ִי





[ִי




[








[

[וּנ







[וּנ





[וּנ

[


[



[
























[



[











[











[וּ




[

[


[










[וּ



[


[


[


[וּ


[

[וּ


[


[ה

[ָה



[







[






[



[
[


[









[
[
[וּ










[









[





[





[

[



[










[וּ













[




[


[וּ







[



[תִּי




[וּ














[ָה






[

[וּ
















[תִּי









[







[וּ






[

[

[וּ

[וּ

[וּ





[וּ










[
[



[וּ



[וּ

[





[




[וּ

[וּ
[



[


[וּ

[

[








[


[

[וּ












[וּ



[וּ

[




[וּ


[וּ


[וּ





[





[וּ






[





[




[











[





[

[








[


[ְתָה








[


[







[






[וּ





[



[






[







[














[












[וּ




[

[

[

[

[

[




[וּ









[וּ




[וּ




[וּ

[



[

[

[וּ



[


[





[





[








[וּ








[













[



[
[











[



[





[



[





[







[
[

[תָּ







[




[

[




[



[
















[





















[וּ

[וּ








[
[













[נוּ




[






[










[


[


[


[


[
[


[
[
[ִי

[ִי



[תִּי


[וּ



[וּ


[
[תִי

[
[תִּי

[
[


[ָתְ



[



[


[


[
[
[וּ


[וּ



[


[
[

[

[
[

[








[




[





[






[






[





[

[
[ָה
[ָה





[








[תִּי






[תִּי




[


[



[



[
[
[





[וּנ
[וּ
[וּ
[וּ








[וּ



[

[וּ

[




[וּ
[




[וּ



[




[







[









[










[וּ




[







[ת





[

[








[



[וּ



[וּ

[
[וּ



[וּ


[תִּי
[וּ

[




[וּ

[


















[








[







[


[


[וּ




[
[וּ



[




[















[תֶמ

[וּ

[וּ










[תֶּמ

[וּ



[




[תֶמ











[תֶּמ

[

[



[תֶמ

[


















[






[


[

[


[

[

[


[

[





[






[וּנ
[




[



[
[


[
















[תָּ



[


[







[



[
[
[
[









[








[תִּי





[

[






[תִי







[תִּי



[


[



[



[






[תִּי






[


[

[


[

[תִּי



[

[







[וּ
































[



[


[

[ָה

[ָה

[






[


[וּ



[



[



[

[וּ
[

[

[

[וּ










[


[ִי


[





[

[תִּי


[תִּי


[תִּי

[תִּי






[וּ



[וּ

[וּ
[









[וּ




[

[




[

[


[



[

[




[

[

[ִי










[



[


[



[


[

[ִי


[

[




[ִי
[ִי



[








[

[


[וּ

[וּ

[


[וּ



[


[






[ַת











[





[
[ִי

[ִי

[
[
[ִי
[
[ִי
[

[ִי

[




[




[ָה



[ְתָה










[







[


[



[



[


[








[



[

[


[
[

[



















[


[


[


[


[


[

[
[



[
[


[





[ָה
[ָה


[ָה
[ָה

[וּ







[ָה

[

[וּ

[וּ

[וּ





[ָה


[וּ
[



[וּ
[


[


[

[ָה

[וּ



[


[


[






[וּ

[


[
[ָה


[



[







[ָה


[



[






[



[














[


[וּ

[וּ



[וּ







[וּ














[נוּ





[






[
[וּ


[
[וּ






[



[

[




[





[




[







[וּ

[וּ


[
[ָה


[
[ָה

[
[ָה

[
[





[ָה




[



[ָה


[
[

[





[

















[וּ





[וּ






[וּ

[ָה



[ָה



[















[
[


[תָ







[תָּ
















[


[וּ





[וּ

[תָ






























[






[

[
















[

[

[







[

[








[




[





[










[







[

[








[נוּ


[


[נוּ

[ָה

[ָה



[








[



[




[





[

[

[

[








[
[
[










[











[



[וּ


[


[


[
[





[וּ











[
[


[
[
[


[


[













[




[נוּ








[תִי







[








[וּ
[

[


[




[


[



[ָה


[וּנ
[וּ

[וּ





[

[






[תָּ



[וּ





[

[

[וּ


[וּ

[תָּ

[

[



[תָּ




[תָּ



[תָּ
[תָּ







[וּ
[וּנ





[

[
[
[



[נוּ



[נוּ
[נוּ

[נוּ



[



[וּ
[

[וּ
[

[וּנ
[וּ

[וּ
[








[
[

[



[


[




[




[



[

[




[ְתָה






[


[





[





















[














[וּ



[


[

[




[




[





[ָה

[


[


[



[


[
[

[

[


[וּ






[
[



[
[

[

[
[
[










[






[


[






[

[וּ








[

[




[



[

[


[

[נָה

[
[









[
[

[

[

[





[










[וּ






[





[




[וּ

[





[




[וּ















[







[
















[
[







[נָה





[ְתָה

[













[

[





[





[


















[






[








[וּ




[וּ



[וּ



[וּ



[וּ



[וּ



[וּ




[וּ






[




[

[






























[






[




[וּ









[וּא
[

[




















[וּ

[וּ


[וּ

[וּ

[וּ

[וּ




[








[תֶּמ
[נוּ






[נוּ


[

[

[

[נוּ






[נוּ


[



[








[

[

[

[תִּי








[






[וּ

[








[

[

[

[תֶמ





[
[








[








[


[


[



[



[ָה

[




[





[

[





[






[וּ

[וּ




[
[תִּי









[וּ

[וּ

[וּ

[וּ





[

[

[
[

[




[


[



[

[




[




[




[





[






[




[







[




[
[

[





[






[ָה
[

[





[

[וּ




[וּ

[ֹותִי



[ְתָה




[ְתָה




[תִי





[תִּי



[תִי



[תְּ


[ִי



[


[









[

[








[



[







[














[

[









[









[


[


[




[

[






[




[

[







[





[



[וּ

[וּ
[וּ

[וּ
[וּ



[וּ




[





[










[

[









[

[וּ


[


[
[



[

[

[


[





[


[
[



[

[תִּי


[



[









[וּ


[


[




[


[

[





[



[ָה




[
[


[



[


[




[וּ

[


[






[

[


[

[


[

[

[






[










[

[וּ

















[נָה

[וּ










[וּ

[


[


[וּ

[

[






[



[וּנ

[וּ






[





[




[





[וּ


[





[וּ


[וּ







[וּ

[וּ
[



[
[וּ



[



[






[





[




[

[




[וּ

[





[




[














[וּ






[וּ

[



[וּ







[






















[
[וּ












[וּ





[וּ

[תִי






[
[






[

[















[וּ
[



[וּ




[וּ





[וּ


[וּ


[וּ

[וּ


[וּ


[וּ







[



[






[וּ



[

[וּ


[







[
[


[




[


[




[

[


[




[





[





[








[וּנ

[



[



[תֶמ

[וּ




[


[וּנ



[


[וּ
[










[וּ


[תֶּמ
















[


[


[

[






[





[


[

[
[
[


[

[
[

[









[



[וּ

[




[נָה




[



[וּ


[וּ


[וּ

[תֶמ









[



[


[



[









[



[







[






[




[וּ

[








[








[








[


[











[








[







[



[


[





[וּ





[




[


[








[





[



[






[




[







[







[






[










[




[

[





[











[


[








[
[
[




[





[



[





[וּ

[וּ








[וּ



[וּ







[וּ





[





[

[


[



[















[


[
[

[
[



[וּנ


[




[








[


[



[




[

[



[








[

[




[

[
[

[
[וּ


[וּ









[וּנ







[וּ




[









[

[








[וּ




[

[וּ


















[






[וּ

[





















[נָה

[


[
[נָה


[
[





[

[


[








[




[


[


[



[




[





[






[

[






[





[




[


[נָה
[נָה


[
[נָּה




[נָה
[

[



[
[וּ

[ָה
[
[ָה

[ָה

[ָה




[





[





[









[


[



[









[





[










[

[









[

[








[





[













[

[






[



[



[







[



[

[


[וּ


[
[
[

[

[
[וּ


[

[נוּ
[












[וּ



[וּ


[







[

[


[

[





[













[וּ




[וּנ
[וּ

[
[

[

[


[

[
[ָה

[

[
[






[




[
[


[

[
[וּ

[וּ



[

[וּ




[



[וּ
[וּ


[תִי

[וּ


[וּ



[ָה



[


[

[



[


[

[



[


[



[


[


[


[




[




[

[



[נָה

[נָה



[


[

[

[





[

[




[
[



[




[נָה





[

[







[וּ












[







[


[

[



[
[וּ


[וּ



[וּ


[




[וּ



[

[תִי



[

[

[וּ


[


[וּ
[





















[
[





[וּ


[


[וּ




[וּ





[וּ








[

[





[



[ְתָה







[









[ָה

[ָה
























[וּ







[ְתָה







[











[וּ








[ְתָה



[




[


[





[




[


[וּ







[וּ


[











[וּ



[וּ


[ְתָה








[ְתָה







[וּ







[


[ָה


[ָה



[ָה


[

[ָה

[ָה




[וּ



[וּ





[וּ




[ָה



[וּ



[



[


[




[ַתּ






[וּ




[וּ

[וּ




[


[


[
[

[



[



[








[וּ




[וּ




[
[וּ
[וּ

[

[וּ

[וּ



[



[

[

[נָה





[נָה

[





[



[וּ










[



















[








[


[




[




[וּ

[






[

[


[וּ
[

[

[וּנ

[וּ











[וּ

[וּ




[








[










[

[















[









[

[

















[

[


[וּ




[












[תָּ
[תִּי












[תָּ

[תָּ


[תָּ





[





[



[



[







[



[




[נוּ




[







[











[וּ


[







[ָה




[

[

[



[









[














[תִי






[

[

[






[

[







[





[



[











[






[


[











[




[




[





[


[





[
[וּ









[



[




[

[



[





[
[
[


[









[וּ




[



[וּ



[וּ


[וּ






[וּ




[

[תִּי














[



[

[

[וּ




















[וּ













[וּ





[






[וּ


[וּ








[

[ֻ

[
















[


[


[וּ





[

[




[



[




[



[
















[










[וּ


[












[וּ









[






[




[



[




[



[תָ





[

[וּ







[



[וּנ



[


[





[תָּ

[וּ





[



[


[



[תִּי






[


[



[



[

[



[





[
[

[


[

[




[

[וּנ





[

[



[


[

[







[תָּ

[וּ







[


[

[וּ





[וּ






























[









[

[



[





[




[




[














[תָ







[



[
[



[

[





[

[




[וּ










[


















[וּ




[



[וּ










[






[

[




[תָּ









[


[ָה

[ָה






[ָה




[תָּ

[תָּ



[ֹותָה


[








[תָּ


[




[תִי





[





[





[תִּי

[תִי


[








[תָּ




[תִי




[תִּי

[תִי

[

[

[



[


[וּ

[וּ
[וּ













[

[

[
[תִּי


[


[



[



[תִּי








[תִי




[תָ






[
















[וּ

[וּ

[וּ


[


[ָה




[




[






[









[



[





[







[




[



[






[

[







[



[ֹותִי






[






[



[










[וּ







[

[

[

[




[



[

[








[ֻ





[וּ



[








[


[

[







[


[

[



[



[

[






[



[


[



[תִּי













[תִי

[




[





[
[

[תָּ



[




[תִּי


[תִי



[










[







[ֹותִי














[







[

[





[ָה










[








[ָה






[

[



[תִּי



[ָה



[תִּי


[תִּי

[







[



[


[

[



[
[תִּי


[



[




[
[תִי






[






[




[
[



[וּ







[

[

[



[
[







[וּ







[

[



[




[תָּ





[תָּ







[

[

[וּ
[






[






[




[


[







[

[וּ



[וּ




[

[




[







[











[

[

[

[



[





























[



[



[








[








[


[וּ







[וּ


[




[וּ




[

[וּ



[






[וּ

[



[תִי



[



[





[

[






[וּ








[

[





[וּ


[
[וּ

[וּ






[







[תָּ

[

[





[וּ
[וּ

[

[וּ




[וּ


[ָה


[


[ָה








[



[וּ


[וּ








[





[וּ

[










[



[וּ






[

[
[

[

[











[

[




[ָה





[

[




[





[ִי

[

[ִי




[

[ִי

[ִי
[ִי










[


[









[

[


[




[
[
[

[








[

[







[









[






[


[

[

[




[




[










[וּ





[




[















[וּ




[וּנ




[וּ



[


[



[



[

[



[
[


[


[


[


[וּ


[וּ


[





[ֹתֶמ




[





[



[





[




[

[
[


[




[


[וּ


[וּ


[






[


[וּ





[



[וּ

[
[

[וּ



[וּ

[


[







[








[

[


[

[ָה







[


[תָּ


[תָּ



[




[


[




[









[

[וּ


[וּ


[
[וּ



[וּ

[וּ




[וּ


[וּ
[וּ


[וּ
[וּ




[וּ

[וּ

[וּ




[ָה

[



[


[





[
[






[

[
[





[

[

[
[












[וּ


[וּ



[וּ
[וּ

[וּנ



[וּ



[
[

[


[
[


[

[






[



[






[תִּי


[

[תִּי







[תִי

[



[תִּי


[תִּי

[




[



[תִּי

[תִּי

[תִּי




[וּ

[וּ


[

[וּ



[וּ


[


[


[וּ











[


[


[

[תִּי

[ִי





[תִּי



[



[תִּי






[


[





[
[


[


[



[





[





[







[ָה


[



[
[








[










[










[









[וּ

[וּ

[וּ

[וּ




[ְתָה




[
[וּ

[

[וּ

[


[וּ

[וּ



[נָה




[וּ

[ָה


[ָה



[
[ֻ
[וּ

[



[ָה




[וּ

[וּ

[ָה

[










[

[ֹותִי



[



[



[






[


[



[ָה





[



[


[


[









[
[

[








[

[

[וּ












[


[ְתָה

[תִּי






[

[


[


[





[

[




[


[


[


[

[








[וּ

[



[



[
[




[









[



[תִי



[



[

[







[



[






[










[








[וּ



[


[נָה
[

[וּ









[






[
[וּ




[

[וּ
[




[וּ
[וּ








[וּ




[



[

[

[

[
[
[תִי


[
[


[
[
[

[

[






[

[תִּי






[

[תִּי




[וּ



[וּ
[
[













[תִ


[תִּי
[וּ

[וּ


[




[






[וּ



[וּ

[









[



[





[



[
[



[

[


[


[



[

[
[








[וּ
[וּ




[



[
[


[

[

[



[






[




[נוּ



[וּ


[


[וּ



[







[




[

[



[





[

[


[


[

[תִּי
[תִי





[










[וּ

[



[



[







[
[תִּי








[תָּ


[תָּ


[תִּי

[







[





[




[
[



[ִי




[ִי
[ִי











[





[תִי
[תִּי

[תִי
[













[וּ


[וּ



[



[ֻ
[וּ


[וּ

[וּ

[וּ








[תִּי

[וּ

[וּ


[וּ






[




[







[

[תִּי

[תִּי

[תִּי





















[
[


[

[

[



[תִּי


[תִּי










[



[


[










[







[וּ

[וּ
[וּ



[וּ

[וּ




[וּ

[


[


[וּ

[







[








[תִּי








[




[תִּי


[וּ



[תָ


[תָּ



[תָ






[תָּ

[תִּי




[תִּי



[תָ









[תָ

[תַּ


[תַּ





[





[
[
[ָה

[


[



[

[
[וּ


[



[ָה










[




[תִּי


[

[

[


[

[




[תִּי


[




[


[








[וּ









[





[





[







[

[




[















[

[

[


[



[


[נָה
[וּ


[וּ


[וּ




[תִּי

[תִּי












[תִּי
[




[

[וּ




[וּ


[וּ

[וּ

[



[


[



[וּ





[וּ

[וּ
[וּ
[וּ





[







[

[




[




[


[


[

[



[







[

[







[


[



[




[




[



[

[



[

[


[

[

[


[


[
[


[


[





[
[


[

[

[

[ֹותִי
[תִי





[


[


[

[


[
[




[וּ


[וּ

[

[


[



[









[

[תִּי




[תִי



[


[




[



[
[


[
[


[




[





[







[תִּי





[
[תִי









[ָה


[תִּי
[וּ


[

[וּ


[וּ








[





[

[

[

[




[

[



[




[



[
[
[




[
[





[

[


[




[נָה


[

[



[ִי


[

[


[



[


[


[


[

[






[תִּי



[






[

[






[וּ



[


[


[



[

[תִּי







[




[











[



[


[תָּ








[


[תָּ

[וּ














[


[

[


[



[


[וּ





[וּ

[


[וּ



[



[תִי

[

[





[


[

[






[



[




[ִינ

[




[

[
[וּ






[ֻ

[תִי




[תִי


[וּ




[תִי

[תִ





[

[



[







[



[











[וּ


[וּ

[וּ



[וּ


[וּ

[וּ











[


[
[וּ


[וּ


[וּ






[





[וּ


[וּ





[

[





[



[

[


[

[
[









[תִּי





[תִּי




[וּ


[

[

[וּ

[וּ
[וּ





[וּ

[




[



[
[וּ

[וּ

[וּ


[





[













[


[וּ


[וּ










[תִּי
[






[


[


[






[




[

[וּ


[



[וּ

[וּ



[

[

[וּ









[



[וּ
[וּ


[וּ
[






[ָה
[וּ









[



[











[

[תִי


[


[

[


[וּ

[וּ

[וּ

[

[








[וּ
[וּ
[

[

[וּ

[וּ
[ֻ


[ֻ

[ֻ


[



[

[



[



[
[וּ


[וּ
[וּ
[


[וּ













[








[וּ
[

[



[
[









[תִּי

[
[תִּי

[
[וּ







[תִּי


[



[

[תִּי






[ִי

[ִי





[ִי









[ִי
[וּ




[ִי


[ִי

[ִי

[ִי

[ִי

[ִי

[


[


[


[

[





[ִי


[ִי







[ִי
[וּ



[תִּי


[תִּי


[



[תְּ




[תְּ



[ִי


[



[תְּ




[תְּ



[ִי



[



[







[



[


[נָה












[וּ









[ִי


[תְּ

[




[ָת

[ִי







[



[ִי
[

[



[ִי
[

[




[ִי
[ִי









[תְּ



[ִי
[

[ִי
[ת



[וּ


[ֻ
[


[



[





[וּ


[וּ



[ָת

[וּ








[


[


[וּ


[תְּ
[





[וּ

[
[וּ




[







[וּ

[







[וּ












[וּ




[וּ







[תִּי



[וּ

[

[תִי

[נָה

[











[





[
[תִּי

[

[




[
[תָּ
[





[וּ
[תִּי




[


[תּ

[וּ










[תּ

[

[תִּי


[תָּ


[תָּ




[ָה


[תִּי
[
[

[


[



[



[



[

[תִּי




[תִּי





[


[





[
[




[









[ָה



[ָה

[


[וּ

[וּ


[וּ


[



[
[








[תִּי

[תִי
[תִי

[

[וּ

[וּ







[תִּי


[






[



[

[





[

[
[


[

[תָּ



[











[










[


[




[וּ


[וּ





[וּ
[וּ

[וּ




[וּ
[





[וּ


[



[


[


[וּ



[




[וּ



[וּ






[



[


[







[

[


[


[

[






[


[תִּי


[תִּי





[תִי










[

[






[





[

[





[


[
[

[



[




[


[

[תִּי




[






[

[



[


[



[

[וּ

[וּ


[וּ



[



[

[




[תִי




[תִּי

[

[




[


[

[

[

[
[וּ





[וּ


[וּ






[וּ


[וּ


[




[
[




[

[תִּי







[וּנ




[וּ













[וּ


[ִי


[ו



[




[

[

[



[

[



[




[נָה



[



[תִי



[וּ

[

[

[וּ
[ִי



[ִי

[וּ
[וּ










[ִי

[ִי






[





[ִי

[

[וּ
[

[וּ








[ָה


[ָה

[תְּ



[








[





[


[תִּי






[



[






[


[וּ







[נָה

[וּ

[





[וּ




[וּ

[תְּ





[וּ
[

[







[


[




[



[




[




[

[תִּי

[







[וּנ

[וּ





[

[



[







[תִּי



[

[תִּי





[תֶּמ



[ָה


[תִי



[תִי


[

[
[ָה









[



[

[


[





[



[




[



[




[

[



[






[



[





[





[תִי


[תִי

[תִּי

[



[


[תִּי







[




[תִּי


[תִּי





[


[

[

[

[ָה




[




[



[





[וּ

[




[




[





[




[




[

[

[וּ






[תֶּמ


[ְתָה




[וּנ
[וּ

[

[

[וּ


[תֶּמ




[תֶּמ
[וּ






[


[תִי

[

[

[


[



[











[





[וּ





[וּ




[





[


[




[וּ


[וּ



[וּנ
[וּ





[וּ










[וּ






[

[


[וּנ




[



[
[וּ

[






[וּ






[וּ




[





[





[





[ִי
[ִי
[ִי



[ִי










[

[






[





[ָה




[
[

[

[וּנ

[וּ











[וּנ
[וּ






[



[ִי


[





[

[

[
[


[


[








[


[

[




[
[
[

[


[





[





[



[וּ





[







[תִי

[



[



[




[ִי
[ִי
[ִי


[ת











[ת
[ת

[




[ָה


[





[ָה


[

[













[

[וּ
[וּ








[





[ִי










[




[


[תִּי











[ִי

[


[תִּי


[

[וּ


[ִי

[ָה

[ִי










[
[ִי
[ִי
[ִי


[ִי








[
[





[ִי


[ִי
[ִי

[ו







[


[תֶּמ




[וּ


[



[





[





[








[


[
[וּ








[

[












[


[וּ




[
[

[

[

[


[


[
[וּ


[וּ




[וּ

[


[וּ
[וּ




[


[

[










[וּ






[וּ
[וּ
[וּ




[וּ
[וּ


[וּ
[






[וּ




[וּנ

[




[



[

[

[

[



[וּ













[



[וּ





[

[וּ



[וּ
[וּ

[







[ָתָה

[



















[




[
[






[






[


[נֻ



[


[


[נֻ
[
[


[


[


[








[





[נוּ



[נוּ


[




[


[


[







[





[
[ָה


[






[




[

[









[











[







[
[
[

[


[

[






[



[
[


[








[

[







[



[






[
[




[



[
[
[ִי


[ָה
[ִי


[ִי

[ָה



[


[
[

[ִי





[וּ

[ִי
[ִי



[ִי




[ִי



[


[
[וּ

[ִי


[ִי


[ִי


[ִי



[ִי




[ִי


[
[




[






[



[

[

[





[
[




[תִּי




[



[תִּי







[תִּי
[
[







[תִּי

[







[תִּי

[



[




[וּ



[ֶנָה





[




[
[
[


[ָה

[ָה


[





[תִּי




[תִּי
























[ִי
[ִי




[ִי





[


[
[




[


[


[תִי

[




[





[תִי


[


[


[



[




[ִי













[וּ








[וּ
[וּ

[וּ

[וּ
[וּ











[וּ










[וּ
[


[וּ


[




[וּ


[וּ

[וּ

[


[ָה






[



[תִּי


[




[
[



[וּ

[וּ








[
[וּ


[
[ֻ

[

[







[



[




[

[











[וּ




[וּ










[











[


[




[

[

[



[




[

[


[



[




[


[תִּי

[

[תִּי



[וּ



[וּנ





[וּ








[וּ




[





[


[








[

[

[וּ


[וּ





[



[


[




[

[


[

[


[




[




[



[
[
[






[








[





[וּ



[וּ


[תִּי

[



[תִּי

















[



[





[



[


[




[




[


[

[



[ֹותִי




[תִּי














[







[
[


[


[



[וּ

[





[



[וּ




[וּ

[
[
[
[

[






[וּ



[

[וּ
[



[וּ





[וּ
[ָה


[ָה


[









[



[





[


[





[


[

[וּ


[



[וּ


[

[

[


[וּ


[וּ

[וּ









[







[


















[תְּ

[ת




[




[
[תְּ



[ת

[








[תְּ




[ת

[ִי
[תְּ


[


[תְּ


[ת

[ִי







[ִי


[ִי





[ִי





[תְּ

[תְּ
[


[ת



[ת



[תְּ

[ִי

[ִי



[תְּ

[תְּ





[






[ִי

[






[וּ

[
[ֻ




[

[



[

[


[



[
[וּ
[וּ
[וּ

[וּ






[
[

[
[







[







[




[

[




[




[





[



[תִי



[תִּי

[
[

[

[





[תִי

[

[

[





[











[


[תִי






[

[

[

[וּ






[




[



[



[


[












[וּנ



[וּנ




[




[
[וּ




[וּנ

[נוּ


[תָ
[נוּ



[




[וּ




[וּ





[וּ


[




[וּ




[







[

[

[




[







[



[










[
[


[



[
[




[וּ


[







[


[


[ת




[

[







[

[





[

[


[
[

[


[



[


[


[






[
[

[










[



[





[

[תָ









[וּ


[וּ







[

[

[

[


[

[



[





[תָ







[

[תּ

[


[


[


[



[תִּי




[תִּי






[


[ָה



[


[ָה


[



[וּ
[






[וּ



[


[וּ









[וּ



[

[




[


[



[

[


[



[וּ



[וּ

[


[


[
[



[וּ




[וּ














[וּ

[וּ

[













[וּ






[וּ


[


[



[




[

[











[
[ָה








[ָה
[נוּ











[
[








[
[
[







[ָה


[וּ




[ְתָה






[נוּ
[

[



[



[



[

[





[






[

[ָה







[

[

[


[

[


[

[


[






[




[


[

[





[ָתְ

[










[




[









[





[




[

[וּ












[



[


[ָה


[


[


[










[







[תִּי



[וּ











[






[ִי
[ִי

[





[




[






[




[

[וּ








[ִי



[ִי

[וּ
[וּ




[וּ




[ַנָה

[ִי

[תְּ

[

[


[





[וּ



[







[וּ



[וּ



[וּ



[וּ



[וּנ
[וּ






[





[ֶינָה









[וּ







[
















[

[וּ





[וּנ



[תִי



[תִּי

[וּ






[וּ

[





[








[וּ
[וּ



[
[וּ




[






[





[

[וּ

[

[

[וּ




[

[וּ







[
[

[


[

[תִּי








[תְּ





[ִי

[תְּ



[

[





[





[












[תִּי



[


[










[ת






[













[


[










[





[


[





[וּ








[וּ






[


[












[





[



[

[

[

[


[

[



[


[










[



[




[














[







[

[וּ


[

[וּ

[וּ


[




[וּ


[וּ











[וּ
[

[



[וּ



[וּ





[וּ





[וּ


[




[

[




[תִּי






[


[











[
[וּ



[

[
[


[




[




[



[





[





[





[



[










[




[

[








[

[וּ







[






[

[תְ












[


[




[




[





[

[




[

[


[וּ






[





[תִּי
[









[וּ

[







[וּ



[


[






[








[





[


[וּ




[תְּ


[
[ֻ

[וּ



[
[ֻ



[וּ
[וּ



[וּ



[וּ
[וּ


[וּ


[וּ






[




[וּ





[








[וּ




[



[
[


[ָה


[







[


[




[




[







[



[תִּי









[



[



[






[תִּי








[ָה

[


[

[


[

[





[ָתְ

[




[



[






[






[








[







[





[וּ

[


[








[






[

[

[





[וּ

[וּ




[


[

[


[






[



[



[





[





[




[



[










[וּ






[


[

[תָּ


[



[



[














[וּ






[



[



[




[



[



[







[וּ



[וּ

[נוּ



[תָּ


[



[תָּ

[תָּ



[וּ

[



[


[






[וּ

[
[

[
[תָּ



[וּ




[וּ

[וּ


[ָתָה


[

[

[תָּ

[

[



[וּ


[תָּ

[



[

[











[









[ֻ


[


[

[


[תָּ



[













[





[







[


[





[וּ



[ָתָה







[וּ

[






[





[

[

[


[תִּי


[וּ
[תִי


[ֻ
[תִּי





[


[תִּי






[

[









[




[




[




[







[וּ

[








[
[


[


[תִּי





[




[



[


[תִּי

[תִּי







[


[וּ







[וּ

[תִי





[



[






[

[




[




[



[תִי






[


[וּ



[וּ


[














[וּ


[


[




[






[





[תִי









[וּ

[תִי


[תֶמ
[תִּי


[תֶּמ

[וּ








[תִּי
[תֶּמ


[




[וּ


[וּ


[וּ


[וּ


[וּ


[וּ


[וּ





[וּ







[וּ

[תֶּמ






[





[




[



[





[



[




[וּ






[וּ




[







[נָה




[נָה




[וּ

[וּ




[


[







[תִּי



[תִּי




[








[









[








[


[



[

[וּ


[וּ

[וּ


[וּ


[וּ


[

[וּ


[










[וּ


[וּ





[וּ





[






[

[וּ


[


[


[



[וּ







[






[וּ


[וּ




[


[













[וּ











[ָתָה

[וּ







[









[


[

[


[

[



[

[



[וּ






[ָה


[




[


[תִי


[
[תִּי


[וּ

[וּ








[תִּי
[וּ
[וּ






[וּ

[
[


[


[




[וּ









[


[


[
[ָה


[



[ָה


[



[



[





[




[ָה

[ָה





[


[
[




[

[תִּי
[

[וּ



[וּ


[
[וּ




[


[וּ

[תֶּמ




[וּ

[תֶּמ





[


[







[



[תֶּמ


[וּ



[וּ




[


[



[וּ

[תֶמ

[






[נָה

[ָה





[

[






[






[













[







[וּ



[


[








[










[וּ







[

[








[וּ

[וּ



[תִּי



[תִּי









[










[וּ




[וּ



[וּ






[וּ

































[



[וּ













[






[















[
[





[




[











[



[


[


[וּ

[וּ





[




[



[

[וּ


















[















[

[








[










[







[




[


[



[תִּי



[


[תִּי




[תִּי

[





[תִּי
[




[



[






[
[




[
[

[






[



[




[



[



[תִּי



[
[תִּי












[


[


[


[

[


[

[




[


[


[



[

[


[תָּ

[

[




[

[





[


[

[

[

[






[




[




[




[








[וּ

[וּ
















[תִּי






[וּ

[וּ




[וּ





[


[תָּ

[תָּ





[

[



[





[תִּי






























[וּ



[וּ







[

[




[
[

[תָ




[

[

[תִּי





[







[







[
[וּ

[



[וּ










[


[וּ




[וּ



[וּ




[וּ


[וּ



[





[

















[




[



[






[




[וּ

[וּ




[תֶּמ





[וּ



[



[וּ


[
[וּ




[וּ






[וּ
[וּ


[







[

[וּ



[וּ


[וּ

[וּ


[וּ

[ְתָה



[








[



[
[וּ




[וּ
[וּ






[


[וּ




[



[


[וּ










[



[וּ

[וּ


[וּ




[ה


[





[וּ




[

[





[











[









[


[



[ֻ

[ִי

[ִי

[

[
[














[תִּי

[תִּי


[ִי

[











[
[


[תִּי






[תְּ







[ִי




[ִי


[







[ִי

[תִי




[תִּי
[ִי




[ִי

[ת


[







[ָה



[

[

[וּ


[וּנ
[ִי








[ִי
[


[תִּי



[




[

[וּ









[










[ת

[וּ









[וּ
[ָה

[




[תָ

[וּ

[וּ






[וּ



[וּ


[תֶּמ






[תִי




[וּ
[ָה




[



[וּ




[תִי






[וּ

[נוּ

[



[






[וּ




[ִי


[






[תי





[וּ








[תִי





[ִי

[תִי

[



[


[

[תִי

[ִי


[





[ִי


[תְּ






[ִי





[





[ִי


[

[




[ָה



[ְתָה




[




[
[






[ת



[



[ִי




[ִי


[ת


[תְּ







[ִי







[וּ




[



[
[

[תְּ
[




[תי






[



[



[תי

[ִי



[

[








[תָ

[ְתָה


[












[ִי


[

[




[


[ָה

[




[





[ָה


[תִּי

[






[ָה
[



[

[



[




[




[













[ָה














[


[ָה




[

[

[תָ







[תָּ
[ָה





[








[



[ִי





[תְּ

[ִי













[תֶּמ


[וּ






[תִּי


[תִּי









[תִי



[תִּי

[



[וּ



[

[

[וּ

[תֶמ











[וּ






[




[וּ



[וּ


[






[וּ





[וּ











[וּ











[וּ






[וּ








[תִּי




[תִּי

[




[








[

[ו





[ו

[ָה




[תֶּמ








[





[וּ


[וּ



[וּ


[


[נוּ






















[ָה















[ָה



[





[נוּ













[נוּ





[




[


[





[

[תָּ










[וּ




[וּ


[







[וּ




[וּ


[וּ



[וּ





[


[





[ָה


[




[וּ





[וּ

[וּ
[ו




[וּ
[וּ

[וּ
[וּ

[ָה




[וּ


[וּ

[וּ



[





[




[

[
[



[




[נָה


[


[וּ

[וּ

[וּ


[





[







[








[וּ





[וּ

[




[
[תָ









[

[


[ָה









[



















[



[




[




[





[





[וּ






[נוּ
[ִי





[ִי


[






[



[




[וּ




[וּ


[
[





[וּ





[

[וּ





[ָתָה





[





[

[




[ה


[



[



[תי






[

[ָה




[וּ





[

[ָה







[וּ





[




[


[

[וּ
[תִי















[תִי




[




[וּ
[תִי










[וּ
[תִי









[וּ









[


[






[


[



[וּ






[תִּי
[תִי


[תִּי


[





[

[



[וּ







[וּ



[


[




[

[ִי

[ִי


[ִי



[ִי







[ִי
[וּ

[

[וּ



[
[תִּי


[



[
[





[ָה


[
[וּ




[וּ


[וּ

[וּ



[וּ



[

[


[





[וּ




[וּ






[תָה



[וּ
[ת
[וּ
[

[וּ



[וּ

[


[תִּי



[וּ


[וּ




[ָה





[ָה



[וּ







[וּ

[וּ



[





[

[




[


[

[וּ

[וּ




[


[וּ

[וּ




[


[וּ


[
[וּ

[
[
[וּ




[וּ




[










[

[וּ



[וּ



[וּ
[וּ







[
[וּ








[וּ



[וּ




[







[



[וּ




[



[



[




[






[












[ָת

[

















[



[

[



[



[



[וּ



[



[



[




[















[



[

[וּ


[







[תָּ



[תֶּמ


[וּ





[וּ





[וּ





[וּ



[
[וּ











[וּ




[וּ



[וּ






[וּ

[תִּי









[

[וּ


[וּ

[וּ



[ֻנ






[

[

[
[וּ

[וּ


[וּ


[





[









[


[וּ



[וּ




[וּ



[

[

[וּ


[וּ


[



[



[וּ

[וּ
[וּ
[וּ

[וּ




[וּ



[וּ




[וּ




[









[




[ְתָה





[וּ






[וּ




[וּ



[וּ


[וּ








[וּ




[וּ



[ָה









[
[תִי



[וּ
[


[וּ



[וּ



[וּ


[וּ

[






[



[וּ


[וּ

[




[ָה



[


[וּ


[וּ






[





[



[ָה




[







[ִי


[



[



[ָה

[


[
[וּ





[


[




[ָה

[ָה

[וּ





[וּ

[



[




[וּ





[תִי
[תִי
[
[















[וּ





[וּ








[



[











[








[


[וּ




[

[





[וּ


[וּ

[

[וּ

[

[וּ

[וּ


[


[תִּי
[וּ
[


[

[וּ



[וּ

[וּ









[וּ


[וּ




[וּ

[

[תִי

[
[וּ




[וּ

[

[וּ



[ִי




[ִי




[












[וּ



[וּ







[














[וּ



[


[







[וּ









[ו

[



[






[






[וּ




[וּ




[



[וּ
[








[נוּ


[וּ


[ַתְ



[

[י







[י



[





[ִי


[ִי





[ִי





[

[


[תִּי




[

[תָּ




[
[





[

[








[
[



[וּ

[
[וּ


[





[






[
[





[תָ







[תָּ
[וּ





[






[



[




[וּ




[ָה







[וּ






[









[
[וּ






[
[וּ











[וּ




[וּ










[וּ




[תִּי










[תִּי










[







[

[
[

[

[




[




[





[תֶּמ

[תֶמ

[תֶּמ








[



[תֶּמ
[נוּ

[









[





[







[תִי



[וּ







[תִּי






[וּ


[תִי









[









[

[

[


[תֶּמ

[



[תֶמ

[תִי




[




[






[תִּי






[תִי



[תִּי






[תִּי










[







[






[



[



[


[









[




[






[


[






[





[



[










[






[























[ָה


[

[





[וּ



[וּ



[תִּי




[תִי


[
















[תִי


[
[וּ



[תִי





[וּ




[תֶּמ





[


[



[וּ


[וּ



[וּ








[וּ











[וּ










[







[

[


[וּ



[וּ



[וּ


[וּ



[תָּ









[וּ


[תָ



[וּ

[תָּ






[וּ






[וּ

[ָה



[ָה


[ִי


[ִי

[ִי




[


[




[וּ








[וּ





[



[

[וּ








[










[תִי


[ְתָה





[




[












[וּ






[ְתָה


















[

[תִּי




















[









[ו





















[




[וּ














[וּ


[וּ


[וּ



[וּ


[וּ


[וּ


[וּ






[וּ

[








[












[

[תִּי





[תָּ


[


[וּ


[וּ

[


[








[
[וּ



[וּ

[
[תִּי

[


[וּ


[



[

[תִי

[




[








[ָה







[וּ


[



[וּ




[וּ











[



[וּ

[וּ

[וּ




[וּ





[






[







[







[


[וּ





[

[





[וּ


[וּ

[

[וּ

[

[וּ

[וּ


[



[וּ
[

[
[
















[

[

[וּ



[
[וּ

[





[ָה




[

[



[נוּ


[













[






[ָה




[וּ

[וּ





[



[








[וּ



























[וּ





[

[




[נוּ




[תִּי
[תִּי

[ָתְ






[





[ְתָה




[







[








[




[

[ָה



[ָה




[

[

[וּ








[וּ








[וּ



[וּ





[וּ





[וּ



[
[




[




[וּ



[וּ
[וּ

[

[
[וּ






[וּ
[





[



[

[תִּי


[





[


[





[



[





[










[




[









[וּ



[


[וּ









[וּ
[וּ

[תִּי










[



[






[




[




[


[ָה


[ְתָה





[

[


[



[תִּי




[וּ




[וּ


[וּ








[וּ



[





[







[תִי



[ֹותִי





[וּ




[תִּי





[


[


[וּ

[וּ


[

[ֶינָה




[וּ

[נָה

[נָה

[ֶנָה



[נָה




[וּ




[



[נוּ
[נוּ


[נוּ


[וּ


[נָה




[




[נָה







[



[



[






[




[ָה















[


[

[


[





[





[







[

[
[

[




[










[תִּי




[



[תִּי


[




















[


[














[וּ




[





[






[וּ






[וּ

[וּ














[











[





[וּ


[






[וּ
[
[וּא


[וּ

[וּ



[וּ


[















[





[ָתָה
















[וּ

[וּ





[


[








[



















[




[וּ




[וּנ







[וּ
[וּ







[



[






[



[






[









[

[



[




[

[
















[וּ






[










[ִי



[





[


[

[








[ֹותִי


[וּ




[



[תִּי




[

[



[וּ

[ֻ



[



[


[וּ

[




[וּ



[וּ



[ָה



[







[






[תִּי










[

[


[








[
[






[וּ







[וּ

[וּ



[ֻ

[ֻ



[וּ



[






[
[וּ







[תּ





[


[תָּ


[



[




[







[תִי




[









[
[וּ



[תֶמ




[


[תֶמ





[




[




[תִּי



[


[









[

[



[


[














[
[וּ







[תֶמ


[
[תִי




[










[

[

[
[וּ




[וּ


[וּ



[וּ







[









[תִי

[


[וּ

[


[






[

[וּ






[וּ

[




[וּ




[
[וּ








[תִּי




[


[




[וּ

[


[וּ



[


[וּ



[


[וּ





[


[

[וּ







[וּ






[תֶּמ






[






[







[






[


[








[







[וּ





[ִי





[






[



[וּ





[

[











[וּ


[

[





[

[ָה

[תַ






[

[


[תִּי


[וּ

[ָה




[






[




[

[



[




[תִי




[





[



[

[





[




[



[



[וּ






[וּ






[


[










[



[




[ָה
[וּ

[

[תּ

[וּ
[וּ

[וּ












[תָּ
[

[תָּ


[





[





[







[


[

[ְתָה




[וּ

[





[תָּה

[וּ


[








[


[












[וּ



[וּ



[


[וּ


[תִּי


[תִּי


[תִּי





[
[ְתָה







[ָה





[תִי









[וּ
[וּ




[וּ


[

[וּ

[וּ


[וּ






[


[ָה


[ָה






[








[וּ
[




[













[וּ



[וּ
[וּ

[וּ

[וּ







[







[




[תִּי





[







[



[

[

[

[תִּי

[תִי








[

[
[וּ




[






[וּ



[




[וּ






[וּ

[תִּי





[

[



[


[

[תָ




[תּ







[

[







[



[





[
[




[תָ




[
[


[






[

[




[



[





[


[
[


[






[תִי

[


[


[

[







[תִּי



[



[




[




[

[


[
















[

[



[




[וּ




[


[


[







[






[






[תִּי













[














[וּ

[תָּ







[





[


[וּ


[

[



[


[תָּ


[


[


[









[















[



[תִּי













[


[


[

[
[וּ

[וּ

[וּ


[
[וּ






[



[וּ





[תֶמ



[



[





[וּ


[





[
[

[



[


[







[וּ
[וּ

[






[וּ


[
[ָת


[ָת

[י


[י

[





[




[ִי

[



[תְּ








[וּ





[ִי



[ֻ




[וּ

[וּ


[







[וּ

[

[

[


[












[תְּ


[ִי






[תִּי




[











[תִי





[ִי




[








[ָה



[וּ
[וּ






[ָתָה


[וּ




[וּ



[וּ

[וּ


[וּ

[וּ

[וּ





[ָה


[




[וּ

[וּ







[ָה

[


[



[וּ


[וּ




[וּ






[וּ


[



[וּ


[נוּ


[




[







[
[

[

[


[



[

[








[

[

[







[וּ

[


[וּ



[

[


[


[



[








[וּ

[




[וּ




[













[


[






[


[וּ




[




[







[





[



[תִּי


[תִי


[תִּי











[



[





[





[תִּי


[




[












[וּ









[

[וּ
[












[









[תִּי




[תָּ






[נָה







[נָה



[ָה




[


[תִי








[תִי











[וּ




[וּ

[
[תָּ





[ָה


[תָ




[












[נוּ





[נוּ


[



[


[

[








[




[וּ








[



[תָ




[



[












[




[וּ

[

[וּ


[

[תָּ


[

































[תִּי









[





[











[


[

[תִּי
















[




[




[



[

[




[תְּ




[ִי

[




[
[תִי
[

[






[תִּי
[תִּי





[וּ
[וּ





[תִי




[



[תִּי





[ָה
[


[ָה

[ה




[ָה

[ָה





[


[






[תִּ










[תִי


[וּ


[ַו
[



[ת




[תִּי










[

[











[












[תִּי

[



[תָּ


[ָה



[

[תָּ

[

[

[


[




[
[
[


[וּ


[

[









[






[תִּי


[

[




[תִּי


[תָ

[





[ָה
[
[
[





[וּ


[


[

[


[


[


[


[
[וּ





[


[תִּי










[וּ



[וּ





[


[



[תִּי




[תִי




[




[

[




[וּ











[



















[





[








[וּ

[וּ


[וּ






[וּ








[וּ

[ְתָה














[


[




[

[


[


[תִּי


















[וּ









[וּ


[וּ



[


[



[וּ




[

[


[וּ












[

[


[


[


[





[





















[

[












[וּ



[

















[נוּ




[תָּ



[וּ





[וּ




[וּ

[וּ



[וּ




[וּ


[ֹתֶמ

[




[








[


[תִּי












[תֶּמ




[תֶּמ









[





[




[




[











[












[


[תִי



[תִּי



[






[וּ



[




[וּ




















[וּ





[





[תִּי






[







[וּ













[וּ




[וּ


[וּ





[

[









[





[






[וּ





[






[








[




















[







[תָּה





[תִּי


[תִּי

[





[תָּ


[תֶּמ




[

[

[



[




[





[


[







[

[


[








[
[



[



[



[


[





[



[

[


[







[


[

[










[


[

[



[








[


[
[








[



[












[
[וּ





[וּ

[וּ





[


[
[

[ָה





[




[




[תִּי

[





[תִי

[תָּ




[

[








[וּ
[


[ָה

[וּ



[ָה

[






[

[


[

[תָּ






[וּ





[וּ







[תָּ

[וּ









[


[






[

[וּ




[וּ






[תֶמ





[וּ











[וּ

[תֶּמ






[תִי




[וּ


[וּ



[וּ




[



[


[

[
[וּנ





[













[






[




[וּ









[



[













[


[ָה







[וּ























[








[






[וּ


[







[


[








[תִּי




[ָה




[



[






[
[

[תָּ





[



[






[





[




[








[

[




[





[

[




[







[

[




















[






[


[


[

[







[תִּי


[תִּי




[תִּי

[



[






[


[

[






[



[תִּי




[תִּי

[



[






[


[

[



[



[


[וּ







[וּ




[וּ
[



[






[


[

[וּ





[



[ְתָה




[






[וּ



[

[ֻ




[וּ

[וּ





[



[

[






[

[

[





[


[




[




[וּ
[וּ

[ָה





[











[וּ

[





[ָה



[ָה



[




[




[וּ



[
[



[



[




[






[




[ֶנָה






[וּ
[


[




[




[




[וּ


[


[וּ





[תָּ








[








[

[ו
[





[


[

[

[תָ














[תָ









[תָ





[


[תָּ
[וּ





[


[





[








[
[נָה



[ֻ

[וּ






[וּ






[וּ







[וּ








[וּ





[











[תִי


[תִּי


[ְתָה





[




[

















[תִי











[תִּי





[



[


[תִּי














[תִּי











[

[

[




[תִּי











[וּ






[וּ

[

[


[תָּ







[


[תָּ


[



[













[






[

[




[וּ




[

[









[


[








[וּ

















[וּ








[





[





[



[

[





[





[





[














[תִּי


[וּ




[



[














[






[






[















[



[







[




[









[


[






[

[וּ


[


[




[





[


[




[תִּי





















[


[

[וּ

[וּ

[וּ






[

[וּ





[


[


[



[

[תָ




[תַ


[
[תַּ

[
[תִי






[




[
[



[

[












[תִּי

[


[




[




[
[



[תִי
[


[

[תִּי





[וּ

[



[


[

[ָה


[ָה










[
[וּ


[וּ
[וּ



[וּ



[



[

[



[




[תִי


[וּ


[וּ



[





[
[



[תִּי



[ַתְ


[
[
[



[



[
[



[
[

[








[



[

[











[



[











[תִי

[




[וּ






[






[
















[
[








[


[




[

[



[



[ֻנ



[




[









[









[







[תִּי








[תִּי




[















[תִי

[















[וּ





[














[























[



[


[




[



[


[






[

[


[












[





[













[

[




[


[

[ְתָה





[תִּי


















[

[








[וּ





[

[וּ





[וּ
[


[

[





[ָה


[






[








[

[



[



[תִּי







[תִּי




[ָה



[

[




[תָּ







[תָּ
[





[









[






[

[וּ




[וּ
[









[וּ

[וּ




[וּ







[
[וּ






[וּ







[




[















[וּ






[תִּי





[






[













[



[ה

[תִּי






[וּ



[וּ




[וּ








[וּ





[










[וּ


[וּ





[וּ




[וּ

[וּ

[


[וּ

[וּ
[


[


[


[





[








[




[






[






[וּ


[







[


[











[




[


[
[





[

[



[




[




[


[






[

[

[




[

[





[























[









[


[








[וּ







[וּ








[
[

[





[ִי



[ִי




[ִי


[ִי



[וּ

[
[תִּי



[תְּ

[






[תְּ



[
[


[



[וּ


[ִי

[תְּ



[



[




[תְּ

[





[






[












[

[תִּי


[





















[תִּי





[ַתְ






[תֶּמ



[וּ






[



[



[וּ


[
[











[וּ




[וּ





[וּ



[ִי



[

[וּ








[




[



[




[




[
[

[







[





[

[



[ֹתֶמ



[וּ


[תֶּמ


[








[








[תִּי



[תִי




[וּ

[וּ

[תִי

[

[וּ


[וּ



[וּ


[וּ




[



[תִי





[


[

[








[



[






[





[




[וּ




[











[


[













[תִּי


[וּ





[



[וּ


[תִי






[










[
[ָה






[ָה


[וּ



[











[וּ



[תִי




[







[וּ

[וּ


[










[תִי

[וּ




[וּ








[תִי

[

[




[וּ

[


[וּ



[וּ





[




[






[



[תִי







[ָה






[



[וּ





[

[




[וּ




[
[

[
[


[



[



[וּ

[




[




[

[



[


[




[ָה


[



[

[



[


[






[וּ



[תִּי





[וּ

[תִּי



[וּ


[וּ



[וּ




[וּ





















[







[












[


[תִּי


[וּ



[




[
[תִּי
[תִּי








[







[

[






[וּ





[וּ











[





[























[








[












[


[וּ



[





[וּ

[וּ










[תִּי


[תִי

[

[וּ









[










[




[תָּ





[תִּי













[



[תִּי









[וּ








[



[





[וּ




[




[תֶּמ








[




[



[





[וּ


[


[








[


[

[וּ





[תִי

[

[תִּי






[תִּי








[תִּי








[
[






[





[
























[




















[נָה



[




[


[














[נָה



[




[

[











[




[תִּי










[תִּי





[תִי






[תִי


[

[תִּי


[

[תִּי



[





[וּ





[




[וּ












[נָה




[


[












[







[




[תִּי
























[


[תִּי












[





[תִּי







[



























[










[


[





















[




[

[

[


[תֶּמ

[







[

[


[תֶּמ


[תֶמ



[

[
[וּ











[וּ




[













[וּ




[


[



[וּ






[



[תֶּמ




[








[





[תֶּמ



[

[תִּי













[תִי







[









[תִּי

[תִּי










[תִּי

















[ְתָה










[וּ










[

[


[


















[תִּי





[יתי









[תִּי




[






[






[וּ









[תִּי









[




[











[תָה







[



[וּ

[וּ

[וּ






[


[







[





[














[





































































































[













[















































[


[תָּ


[




[וּ

[וּ

[וּ

[וּ


[וּ






[


[

[וּ

[





[

[תָּ


[


[
[וּ






[



[

[


[
[וּ

[וּ



[


[







[








[תָּ




[




[

[
[




[
[


[


[












[






[






[




[







[




[וּ

















[וּ


[וּ


[וּ






[וּ
[וּ

[

[וּ

[וּ




[וּ


[

[ֹותִי

[תֶּמ




[



[









[






[




[וּ








[





[ְתָה







[













[








[

[

[





[תָּ





[

[







[תִי

[


[


[וּ

[וּ






[תִּי





[

[






[תָּ


[



[וּ


[



[תִּי



[







[


[

[


[תֶּמ

[תִּי













[








[וּ











[









[

[


[



[


[





[וּ











[
[
[

[תָ




[


[









[


[

[









[וּ








[וּ







[וּ







[וּ














[








[







[תֶּמ



[











[

[

[
















[תֶּמ


[וּ




[וּ





[





[






[וּ











[
[וּ


[






[









[



[



[









[וּ


























[


[וּ






[וּ






[



[
[






[





[

[




[



[








[
[ֻ








[



[




[





[



[







[
[









[
















[













[


[

[


[

[

[


[















[וּ





[ֻ





[




[












[ְתָה




[






[








[










[

[


[





[תּ



[תּ
























[






[תָ




[

[





[וּ



[תִי























[

[תִּי


[





[תִּי


















[תִּי


[

[וּ












[





[וּ







[







[וּ









[

















[








[






[וּ




[





[





[


[

[וּ






[


[





[תִּי


[תֶּמ




[







[

[תִּי





[

[






[תִּי







[
[וּ







[וּ




[וּ

[וּ















[






[





[וּ





[


[

[וּ






[



[תִּי




[






[


[תֶּמ





[












[תִּי

[

[


[וּ




[


[




[







[


[וּ

[וּ




[וּ

[















[וּ






[וּ



[













[



















[







[




[


















[








[









[וּ


[וּ


[




[תִי

[תִי






[





















[





















[

[





[
[תִּי









[











[









[














[


[








[





[


















[




[





[

[




[תָ

[















[







[











[וּ









[וּ


















[



[



[



[




[













[

[







[

[


[
















[






[





[













[
[

[תָּ



[

[



[תָּ

[תָ





[






[תִּי








[





[ֻ






[תִּי


[







[



[



[תָּ









[


[








[


[תָּ



[



















[
























[





[































[









[

[









[תִי



[וּ


[וּ

[וּ


[וּ


[וּ


[וּ




[וּ






[וּ



[נָה




[וּ



[וּ

[וּ





[תִי



[וּ






[




[





[וּ






[


[וּ




[




[




[תִּי




[




[




[


[תִי






[








[תִּי





[










[





[תֶמ


[תֶּמ

[תֶּמ


[תִּי


[תֶּמ


[תֶמ

[ֻ




[תִי




[תִּי



[תִּי











[תִּי





[תִי





[תִי




[תֶּמ
[






[





[









[








[וּ





[



[












[תִּי








[נָה



[תִּי












[תִּי























[תִּי




[וּ





[תִּי





[

[


[תֶּמ




[וּ






[תִּי




[














[





[







[



[










[
[







[







[וּ




[וּ




[וּ






[תִ



[









[

[

[





[



[תָּ























[

[






[






[

[

[תָּה












[תָּ





[




[



[


[וּ


[וּ

[וּ


[וּ



[














[





[
[





[

[







[





[תִּי

[





[


[








[


[








[





[






[





[






[

[




[
[






[תִּי






[



[תִּי






[


[תִי




[תִּי



[וּ





[








[



[נוּ




[וּ


[וּ

[


[תִי







[

[וּ






















[

[








[






[


[וּ




[וּ








[




[






[



[









[


[

[


[






[

[






[ֹותִי




[


[תִּי




[

[


[




[


[








[
[וּ


[וּ


[
[תִי





[וּ


[







[וּ

[תִי




[
[וּ







[וּ

[וּ
[




[
[



[





[



[
[וּ



[



[


[





[

[ְתָה







[

[




[

[תִי


[וּ

[תִּי


[וּ

[וּ







[

[תִּי


[

[



[


[

[תִּי

[





[



[




[תֶמ





[







[ָה

[



[

[




[


[






[וּ








[








[וּ




[

[







[

[




[




[תִּי


[תִּי


[

[ת



[ִי


[ת


[

[ִי




[וּ
[

[וּ



[וּ
[



[וּ

[






[

[וּ




[וּ




[וּ
[וּ

[וּ
[







[





[תִּי









[



[וּ



[וּ



[
[







[וּ


[תִי








[וּ




[וּ






[וּ
[

[

[

[


[




[





[וּ

[וּ




[וּ


















[ְתָה






[וּ

[


[









[תִּי




[תִּי

[תִּי



[תִי








[וּ



[




[




[


[ָה

[





[

[ִי















[וּ


[








[וּ



[
[תִּי

[
[תַּ

[



[
[

[ָה






[
[תִּי


[
[תִּי


[תִּי


[תִּי

[תִי













[

[
[



[וּ


[
[


[ִי


[ִי


[ִי





[תי
[ִי


[ִי





[ִינ





[






[


[





[וּ












[


[







[וּ








[וּ




[תִי





[ָה
[תִי


[תִי

[


[ָה



[



[תִּי













[


[תִּי


[


[


[


[


[

[


[


[








[וּ


[וּ




[נָה





[




[


[נָה



[



[תִּי














[תִּי




[



[





[וּ




[תִּי








[










[תִּי







[

[תִי





[וּ





[וּ









[
[וּ




[וּ










[






[


[

[











[



[וּ





[וּ












[וּ

[







[


[וּ





[וּ






[







[וּ




[



[ְתָה











[









[



























[


[






[



























[






[
[









[




[


[

[

[


[










[





[





[
[





[







[נָה


[




[

[




[וּ




[וּ

[

[




[





[


[
[












[

[












[

[



















[


[





[












[ָה











[




[

[


[





[






[








[

[





















[










[





[





[

[




[














[




[



[תּ




[וּ




[





[וּ











[



[









[





[תָ















[

[



[




[
























[






[









[תָּ



















[








[



















[





[







[תָּ



[


[




[וּ

[וּ



[וּ






[וּ



[תָה


[

[וּ

[










[וּ



[



[ָה





[













[תָּ
[


[


[תָּ



[







[




[ָה





[





[








[




[


[
















[

[וּ



[






[וּ









[וּ





[וּ






[וּ





[

[וּ






[










[












[ְתָה










[וּ








[












[וּ

[










[


[וּ






[

[

[


[

[


[וּ





[



[

[וּ









[










[תִי


[ְתָה



[





[






[










[
[ָה
















[





[תִּי











[תִי






[תִּי



[וּ





[




[תִּי







[












[תִּי





[



[




[




[



[תִּי


[


[תִּי
















[



[תִי















[







[


[









[







[ָה








[וּ

[




[

[




























[





[








[





[

[

[

[


[


[


[

[ָה





[תּ


[















[







[

[





[





[תִי







[תִּי










[





[תִי

[תִי






[תִי








[תִי





[תִּי




[וּ


[תִּי




[וּ



[וּ


[ְתָה















[וּ






[


[וּ

[וּ











[


[


[







[

















[






[















[
[וּ










[




[








[


[



[


















[
[



























[נָה




[
[



[



[תִי






[תִּי


















[





[











[



[





[





[


[



[











[




[


[


[





[





[

[


[וּ












[







[




[


[








[


[





[




[








[


[





[


[תָ





[וּ

[




[



[



[וּנ

[





[












[תִּי






[

[


[







[



[תִּי



[






















[







[

[



[

[תָּ





[תָּ


[


[










[






[



[
[



[






[נָה




[


[

[






[



[





[









[וּ



[וּ




[וּ




[תִּי



[



















[








[







[וּ








[






[












[



[















[






[וּ








[וּ




[










[



[וּ

[וּ

[וּ



[וּ








[וּ


[ו






[








[

[




[תִּי





[








[




[וּ






[


[



[תּ





[וּ




[וּ



[וּ




[וּ






[





[וּ







[



[וּ

[וּ



[וּ








[תֶּמ




[וּ


[








[



[תֶּמ


[









[















[תִּי









[תִּי




[




[וּ





[וּ





[וּ



[וּ


















[





[תִּי



[



[


[ְתָה




















[


[



[








[



[



[תִי






[וּ


[וּ

[ֻ







[



[



[













[
[





[תָּ


[ֹות







[תָ



[




















[

























[



[







[




[

[וּ


[וּ

[






[


[

[וּ









[וּ



[וּ



[וּ


[




[וּ



[וּ








[


[









[


[











[


[







[


[




[

[



[



[

[







[
[וּ

[












[



[





[

[




[

[תָּ





[



[וּ


[




[






[




[



[וּ






[וּ





[תִּי

[

[


[תֶּמ


[






[

[

[
[וּ







[וּ



[וּ




[

[וּ




[תִּי






[תֶמ




[תֶּמ


[וּ








[






[וּ



[






[





[






[תִּי


[תִּי



[וּ

[



[וּ





[


[






[תֶּמ





[וּ




[וּ



[



[





[





[






[











[










[
[




[תָּ






[תִּי













[תִּי











[וּ








[

[


[וּ






[תִּי






[






[









[





[




[

[

[

[



[תָ


[תָ




[תָּ





















[


[

[





[וּ













[







[






[




[








[
















[וּ














[






[

































[














[













[
























[







[

[









[וּ














[



[תָ





[



[

[









[


[וּ

[


[



[




[

[




[וּ




[וּ


[
[












[וּ

[
[



[תָּ









[




[









[







[וּ




[
[






[



[וּ








[וּ






[וּ









[





[




[






[












[







[














[

[

[





[





[








[












[וּ


[וּ








[













[וּ





[





[


[


















[










[


[





[










[





[
[
[




[








[וּ






[








[

[


[תָּ






[

[תָּ


[
[
[



[






[






[






[

[





[
[














[תִּי










[תִי



[










[תִּי



[וּ


[



[







[










[








[






[









[








[











[






[



















[
[







[

[






[וּ







[



[וּ



[





[וּ




[







[

[




[וּ




[



[




[



[




[וּ



[וּ






[ֻ

[ֻ




[


[וּ


[
[
[וּ






[וּ


[תֶמ




[


[וּ


[



[וּ

[וּ









[

[











[




[



[







[
















[





[




[

[



[





[


[




[




[וּ





[וּ


[וּ










[וּ





[










[





[




[

[








[







[



[




[

[






[תִי











[תֶּמ









[וּ


[

[











[




[






[






[


[




[וּ







[











[







[






[




















[





[

[


[





[












[




[

[ְתָה





[

[

[
[










[

[וּ





[










[






[












[












[












[











[



[וּ



[וּ














[וּ














[





[












[וּ








[




[






[




[



[וּ







[וּ






[וּ




[














[







[
[







[תָ









[

[







[








[








[








[





[















[



[וּ





[וּ





[






[




[














[




[




[



[




[



[
[


[

[


[









[



[







[


[







[



[




[






[
[





[ְתָה







[




[תָה






[





[ָה









[וּ






[



[






[




[וּ




[וּ




[וּ


[


[וּ
[







[


[


[



[


[




[







[וּ




[






[
[וּ

[וּ



[וּ




[וּ








[






[







[






[




[





[







[


[וּ



[תִּי


[וּ


[וּ

[ָה



[תָּ




[



[


[




[תָּ

[








[



[


[וּ






[וּ


[








[



[וּ



[



[








[ָה


[


[ָה















[









[וּ

















[ָה



[וּ





[וּ



















[


[









[וּ

[וּ














[




[וּ




[וּ






[וּ


[ֻ









[



[














[






[

[




[












[וּ









[וּ






[






[

[וּ







[
[














[







[










[











[
[


[



[






[


[


[

















[וּ

[וּ







[וּ








[




[







[



[
[





[
[

[תָּ





[

[





[














[וּ








[תִּי









[










[
[





[

[ְתָה





[תָּ






[






[








[



[











[


[





[



[











[

[



[

[תֶמ




[תֶּמ



[








[תִּי









[



[


[

[





[



[


[
[














[

[



[

[ָה







[






[













[
[

[







[

[








[






[




[וּ












[











[














[וּ


[וּ
































[










[

[וּ

[


[וּ




[וּ




[




[




[





[וּ



[וּ






[וּ



[וּ



[תֶּמ





















[וּ

[







[








[וּ








[וּ


[וּ







[וּ



[














[וּ





[וּ


[
[





[





[



[








[









[
[ָה


[







[

[


[וּ



[


[ָה



[








[








[



[





[
























[וּ







[








[וּ


[וּ










[


[











[וּ











[וּ





[


[






[





[

[וּ










[


[


[







[



[




[



[
[

[

[

[


[

[וּ





[

[





[
















[וּ


[וּ



[















[


[







[








[





[









[





[




















[




[








[




[

[




[















[




[וּ





[וּ

[





[וּ








[

[



















[וּ

[וּ




[





[וּ

[וּ








[







[




[
















[









[















[



[וּ

[וּ







[

[






[וּ



[








[






[וּ






















[וּ




[





[











[נוּ


[



[


[







[






[

[




[תִּי

[






[




[


[


[




[וּ


[






[







[




[











[


[


[


[





[





[





[
























[


[




[תֶּמ



[




[
[וּ






[תִי



[

[תִּי



[

[תִּי




[תִי


[וּ










[וּ







[



[




[



[


[





[


[







[





[




[


[





[





[


[



[וּ





[






[
[וּנ


[


[תֶמ

[


[ְתָה







[









[


[




[וּ

[וּ




[וּ



[


[

[וּ












[










[



[






[




[


[



[


[תֶמ













[וּ






[





[וּ

[
[וּ

[תִי




[תימ




[תֶּמ





[
[








[



[


[נוּ

[





[תֶּמ








[



[
[וּ











[וּ




[תֶּמ

[

[


[

[


[










[










[













[




[

[



[

[וּ


[





[



[






[



[




[
















[




[













[וּ





[וּ


[

























[




















[וּ




[וּ




[וּ



[







[
[





[תּ


















[תָּ


[





[

[תִּי






[תִּי









[תִּי

[




[ה

[



























[תִּי






[

[

[





[

[



[





[













[






[







[




[













[

[





[תֶמ





[תִי

















[




[וּ

[

[

[

[





[וּ





[






[

[

[


[וּ







[תִי


[וּ


[וּ



[




[




[




[








[נָה












[







[





[






[





[



[




[








[

[


[



[











[תֶּמ




















[וּ








[וּ







[וּ


[וּ






[תִּי








[





[






[




[תִּי




[וּ


[



[


[וּ




[וּ






[וּ












[וּ

[וּ











[תִּי


[





[תִּי














[







[

[






[




[



[

[



[וּ




[וּ






[

[









[







[






[



[תָּ





[


[
[





[



[





[




[נוּ














[


[




[נוּ



[נוּ

[





[


[נוּ









[נוּ



[






[






[נוּ



[

[



[


















[



[






[תֶּמ


















[


[




[



[









[תֶמ

[











[








[תֶּמ


[תֶמ




[תֶּמ













[תֶּמ


[ת











[










[וּ









[





[




[נָה





[תֶמ

[
[
[



[נוּ

[






[


[
[נָה



[
[נָה



[וּ





[




[תִּי




[


[


[





[








[








[וּ















[



[וּנ








[וּ




[




[



[











[








[וּ

[
[וּ





[


[







[



[



[תִּי









[

[




[








[






















[

[





[תָּ




[




[תִּי





[תִי

[


[



[תִי

[



[תִּי

[








[



[


[







[תִּי










[


[


















[






[













[וּ




[וּ



[וּ



[וּ



[וּ


[וּ


[וּ



[תִי


[



[וּ


[וּ


[וּ






[




[







[וּ

[וּ





[



[וּ





[




[וּ


[
[
[

[ָה


[

[וּ



[וּ



[וּ





[



[
[













[



[ָה


[ָה

[ְתָה














[ִי


[ִי







[תי




[וּ




[ָה






[וּ

[וּ




[






[




[



[וּ



[וּ



[וּ





[וּ
[

[


[ָה



[


[


[
[
[

[




[וּ
[ָה

[ָה










[
[וּ





[






















[


[ִי

[






[

[ְתָה


[







[
[










[וּ
[וּ


[וּ



[







[



[וּ



[וּ


[

[וּ





[

[וּ






[ָה


[ָה




[





[






















[


[תִּי


[














[








[




[



[









[


[

[


[


[








[






[תִּי




[


[תִּי




[

[

[










[




[



[



[וּ


[

[וּ





[


[וּ



[

[














[וּ










[

[




[







[

[






[ָה



[ְתָה





[ִי







[ִי
[ִי


[ִי

[ִי

[ִי


[









[



[








[ָה
[ָה
[ָה

[ָה



[ָה






[וּ


[וּ

[




[ִי

[









[ָה

[וּ








[








[וּ
[וּ
[וּ


[נָה







[







[ִי

[









[
[






[

[



[



[

[וּ




[
[




[נָה


[

[
[




[
[



[




[





[









[


[





[



[



[תִּי

[

[ֻ


[וּ


[וּ

[





[וּ






[וּ








[



[



[וּ













[


[ָה

[וּ





[

[וּ

[




[ִי



[י



[



[

[

[



[ִי

[ִי
[

[ִי
[

[
[ִי

[ָתָה
[


[ָה
[י

[י
[וּ



[



[















































[ָה




[ָה


[ֻ



[

[




[









[





[ה





[
[וּ


[וּ



[


[וּ


[




[נוּ













[תִּי









[וּ




[




[



[



[





[וּ




[וּ





[
[

[ָה













[תִּי

[











[וּ












[וּ

[תִּי




[


[









[







[



[
[וּ







[


















[תִּי










[ָה
[וּ

[


[

[











[





[

[



[ָה





[ָה

[











[

[






[






[




[




[





[



[




[










[וּ


[


[








[









[



[וּ










[תִּי
















[







[



[







[



[



[תִּי







[ְתָה








[נָה

[


[
[

[ִי


[ָה

[נָה


[נָה

[נָה

[נָה








[





[ִי



[






[



[


[










[תֶּמ





[


[



[









[








[ָה


[
[ָה

[וּ
[וּ
[וּ

[
[




[תִי


[תִּי

[
[וּ


[וּ






[וּ



[תִּי


[תִי



[

[
[







[ָה


[



[וּ


[






[


[
[וּ



[
[

[

[
[


[תִּי












[




[נָה




[תִּי








[
[וּ

[וּ


[וּ






[תִּי



[




[



[




[



[






[



[ְתָה




[

[

[










[


[




[






[








[ָה
[




[

[





[



[

[



[וּ



[





[

[



[וּ





[




[
[ָה






[





[

[

[




[











[


[ָה






[וּ
[וּ




[

[
[ְתָה

[ְתָה

[


[ָה



[ַתּ


[


[ָה





[וּ








[וּ









[תִּי





[ָה









[




[

[וּ
[וּ



[וּ






[וּ






[וּ


[וּ




[וּ
[וּ

[וּ

[
[




[






[


[וּ
[וּ



[











[וּ

[וּ









[תִי



[





[





[ְתָה








[




[




[















[

[



[






[תִי










[תִי








[




[

[


[תִּי




[



[


[תִי








[תִּי





[


[תִּי




[תִּי








[




[








[











[וּ




[וּ

[וּ

[וּ

[וּ
[וּ
[ָה

[

[

[וּ

[וּ


[





[






[
[






[וּ
[וּ













[וּ







[

[
[וּ




[וּ

[וּ



[וּ

[וּ





[

[
[

[
[וּ

[י




[וּ
[וּ


[
[וּ


[וּ

[


[וּ








[וּ







[ו

[וּ








[

[









[וּ



[



[

[


[ְתָה




[
[וּ



[י

[י
[


[י


[

[י



[ָה


[ָה
[











[

[ְתָה



[


[

[



[וּ




[

[וּ


[וּ





[ָה
[וּ


[ָה

[וּ

[וּ





[וּ



[ְתָה
[וּ

[וּ
[



[








[



[וּ




[וּ

[


[וּ


[






[





[





[








[תִּי




[תִּי





[












[














[











[נָה

[


[




[



[

[

[




[



[תִי









[

[





[ְתָה






[תִּי



[תְּ




[תְּ
[ת


[תְּ



[ת
[




[













[וּ



[וּ

[וּ



[וּ

[


[וּ


[וּ






[




[






[








[וּ




[

[וּ



[


[וּ






[ְתָה
[וּ




[ָה




[וּ







[וּ















[


[תִּי

[


[



[

[תִּי




[ָה



[


[








[
[וּ

[וּ
[
[




[
[



[




[

[








[












[וּ




[וּ















[וּ






[וּ




[וּ








[וּ

[וּ




[וּ





[





[


















[




[





[








[וּ






[וּ




[וּ




[



[וּ
[








[





[וּ


[ַתְ



[



[








[ָה
[




[

[





[



[

[



[וּ



[





[





[וּ





[




[ָה

[ָה







[

[


[




[

[

[

[תִּי




[וּ

[וּ



[וּ







[ ידרכ

[



[




[וּ


[וּ



[וּ





[















[ָה




[וּ




[וּ



[וּ










[







[





[וּ



[וּ


[ָה


[
[וּ

[וּ




[
[נו




[ָתָה
[וּ

[




[





[


[



[וּ

[ָה






[וּ


[וּ


[










[









[וּ

[וּ


[וּ
[
[וּ

[


[


[


[

[

[





[


[
[






[תִי





[וּ


[



[






[



[






[








[

[



[




[

[
















[וּ






[















[תִּי



[תִּי



[תִּי



[

[תִּי



[

[תִּי





[תִּי





[תִּי





[תִּי

[



[תִּי





[תִּי





[תִּי





[





[וּ














[





[תִי




[תִּי




[תִּי





[וּ











[


[וּ




[וּ




[וּ


[וּ






[וּ


[וּ




[וּ

















[



[

[ָה





[







[
[וּ



[
[וּ



[ָה

[וּ


[וּ

[וּ

[

[
[
[

[

[
[

[




[ָה






[וּ




[וּ







[וּ


[









[



[ָה




[
[



[


[



[



[





[
[




[

[



[


[



[תִּי



[תִּי



[תִּי



[ְתָה










[




[וּ
[וּ




[
[



[תִּי

[וּ

[וּ




[וּ


[



[





[ָה


[





[ְתָה






[







[ָתָה
[וּ









[





[




[תִּי





[תִי






[וּ






[ָה
[וּ




[וּ









[


[וּ




[




[


















[

[



[

[תִּי






[



[וּ



[וּ












[


[





[





[וּ







[וּ

[וּ
[וּ






[


[נוּ

[נוּ

[ְתָה



[וּ








[



[תִּי






[


[





[




[וּ
[














[




[




[וּ




[



[



[

[וּ

[ָה





[
[

[תִּי









[וּ




[וּ







[






[
[







[וּ

[וּ










[וּ



[










[










[





[






[












[



[




[


[תָ

[תָ







[תָּ


[תָּ






[


[

[









[

[

[

[





[



[תּ




[תָּ

[



[






[


[וּ











[




[











[








[





[ְתָה





[





[





[






[











[










[וּ


[וּ




[
























[







[






[







[וּ

[וּ





















[וּ




[וּ






[וּ








[וּ



[וּ




[וּ









[



[













[






[

[




[




[





























[



[







[



















[









[וּ


















[






[

[וּ








[








[







[






















[וּ


[וּ































[וּ

[וּ



































[



















[







[
























[




[


































[וּ















[
















[






[



[









[




[וּ










[












[





[





[






[




[






[








[
































[


















[





















[












[






[



[













[




[











[ָה
















[




















[וּ



[

















[
[















[





[




[







[



















































[



















[





[וּ

[




[וּ






























[






[



[







[וּ


[




[
[וּ

[וּ

[








[





[












[




[

[





[


































[










[
[וּ

[וּ

[










[






[


[וּ





[






[וּ




[




[
[וּ




[



[וּ










[
[וּ


[
[וּ


[




[וּ























[
[

















[






[





[











[






[
[נָה


[










[
[נָה






























[






















[תִי












[


















[

[



[

[

[



[



[


[




[


[



[

[


[



[








[

[וּ




[וּ
















[



[תָּ


[





[וּ


[וּ





[וּ


[







[





[









[



[




[





[תָּ




[וּ


[וּ







[



[


[





[


[



[


[



[







[





[




[







[





[
[
[






[
[




[



[






[




[


[







[


[ָה

[







[



[
[




[תָּ













[














[




[תִּי

[וּ





[וּ

[



[

[












[תִּי


















[תִּי


[



[







[







[

[





[

[
[







[תָּ


[תָּ


[



[וּ


[וּ

[


[




[









[















[ַתְ

[

[








[ָה

[





[




[

[


[



[



[





[




[


[
[תִּי




[תָּ




[תָּ



[



[
[


[תּ


[תָּ

[






[




[




[



[תָּ



[










[




[תָּ


[




[


[תִּי




[


[תּ


[


[נָ


[




[



[תּ



[




[
[
[

[




[תָּ

[





[

[
[





[


[

[








[




[תִי




[



[



[



[


[

[
[








[וּ



[וּ



[




[



[תָּ


[



[






[

[



[תָּ


[



[
[



[








[



[תָּה




[ֹותָ





[תָּה



[תָ



[תָּ



[תָּה



[





[




[תָּה









[ֹתָה




[ְתָה




[תָּ








[





[תָּ









[

[




[תִּי













[תָ




[תָ



[תָּ






[תָ














[תִּי





[



[

[תָ



[תִּי




[





[




[













[תָּה





[תָ









[







[



[











[




[







[



[







[ֶנָה



[


[וּ









[


[






[





[תִּי







[





[

[
[תִּי










[תָ




[




[





[וּ













[וּ

[וּ




[וּ




[וּ






[






[


[תָּ






[תָּ




[תּ




[





[




[תָּ



[







[





[


[תָּ






[תָּ






[

[תָּ






[תָּ





[






[








[תִּי




[


















[וּ



[וּ



[












[תֶּמ




[תֶמ








[תֶמ


[







[תִי








[תִי




[תִי




[







[וּ





[וּ


[תִי



[תִי

















[ת










[


[





[




[וּ




[וּ








[וּ







[


[


[


[ֹותִי



[תִּי

[וּ



[תִּי



[



[













[

[ְתָה












[













[תִּי

[








[וּ



[


[


[


[תִּי




[תִּי






[ֻ




[



[



[תִּי

[




[


[





[


[תָּ


[וּ




[


















[



[תִּי


[וּ


[וּ


[תִּי





[תִּי








[תִי









[נָה



[נָה

[וּ

[וּ


[וּ

[וּ


[וּ


[וּ


[




[תֶּמ




[תִּי

[







[




[וּ






[וּ


[תִּי



[

[






[



[וּ






[וּ




[וּ






[תִּי

[






[


[



[



[


















[וּ





[






[


[


[



[

[תִי



[תֶּמ




[









[

















[וּ







[תִי




[תִּי













[וּ




[




[





[






[












[תִּי



[תִּי



[תִּי






[




[



[




[נָ

[תֶּמ




[






[

[
[


[


[
[ָה



[


[













[



[תִי



[תִּי



[תִּי






[



[



[




[נָ

[תֶּמ



[




[
[ָה


[


[




[

















[


[



[

[


[

[







[




[












[






[וּ
[וּ




[




[




























[








[

[וּ


[וּ








[






[נָה



[נָה


[וּ


[ְתָה
















[וּ




[




[

[






[וּ



[וּ



[





[




[וּ



[תִּי




[תִּי














[

[ֹותִי



[וּ

[

[וּ



[וּ
[





[ָה





[ָה


[תִי



[וּ



[תִּי



[וּ


[

[וּ






[




[

[וּ





[








[


[






[נָה


[




[

[וּ




[














[





[



[






[



























[



[




[










[











[








[










[תִי




[



[





[




















[




[



[





[


[





[
[



[






[








[



[





[








[

[

[







[


[

[













[
















[


[












[

[


[תָ






[








[


[

[





[


[
[




[

[















[
[




[


[תָ



[
[





[

































[תֶמ





[


[תָ



[




[




[וּ


[וּ





[וּ

[


[








[



[



[

[וּ






[


[





[
[וּ













[






[





















[וּ

[וּ








[





[






[














[


[








[תָ






[


[





[





[


[וּ





[וּ

[



[וּ








[וּ











[וּ



[וּ

[וּ











[

[וּ




[וּ




[וּ

[וּ

[וּ




[

[

[


[ָה



[

[




[






[





[











[






[ָה


[וּ
[







[




[



[



[תִּי












[


[
[תִי



[תָ

[

















[


[







[
[











[









[




[





[






[





[






[











[








[ָה









[










[

[

[







[
[












[

[




[

















[

[






[

[

[









[




































[







[



[וּ

[וּ

[




[



[וּ

[וּ

[






















[
































[וּ






[תִי





[


[וּ





[





[





[וּ







[
[וּ


[
[וּ







[








[




[וּ





[וּ






[






[


















[תִי







[


























[תִי










[וּ

[



[








[












[















[







[



[








[



[









[

[



[




[

[

[


[תֶּמ






[תִּי
[תֶמ







[תֶמ




[




[תֶּמ











[



[תֶמ


[





[תִי




[תִּי





[תִי





[וּ



[


[תֶּמ





[





[וּ







[


[תֶּמ







[תֶּמ



[תֶמ







[תֶמ

[

[




[

[



[



[





[




[




[












[וּ

[

[וּ





[ָה





[

[



[תִּי





[ֹותִי




[








[וּ


[

[



[תִּי





[תִּי





[ֹותֶמ


[תִּי





[וּ


[וּ









[תִּי






[



[תִי






[תִּי






[וּ



[וּ

[וּ


[וּ





[










[



[תִּי




[וּ


















[








[











[ַתְ

[











[





[תִי

[








[

[




[








[




[


[וּ



[


[וּ








[




[




[תָ








[וּ





[תָ









[










[





[תָ





[



[

[


[





[תִּי




[



[תִי

[תִי








[תִּי









[תִי


[תִי



[







[




[וּ








[
[


[


















[




[תִי

[







[וּ








[




[



[וּ

[


[



[








[תִּי




[



[תִי







[


[








[





[


[וּ




[





[תִי





[תִּי











[וּ







[וּ


[וּ




[




[





[







[

[תָּ





[



[







[וּ




[וּ

[







[





[
[נָה




[

[תֶּמ




[




[












[
[וּ



[



[


[


[תִּי







[וּ






[

[וּ








[














[


[


[

[







[


[תִי




[




[





[




[








[

[


[



[




[


[




[




[


[




[

[תָּ




[וּ



[









[





[וּ






[וּ

[תֶמ




[וּ





[






[וּ





[





[

[וּ

[





[תֶמ



[תֶּמ

[





[תִּי


[



[


[תֶמ








[ְתָה





[



[





[וּ






[וּ





[וּ

[תֶּמ








[וּ



[






[



[


[

[


[
[

[




[נָה



[


[




[





[תֶּמ


[



[תִּי






[


[








[תִּי




[תֶּמ


[תִּי




[


[ָה

[תֶמ



[תֶּמ




[תִי








[



[







[




[




[













[





[



[


[תָּ

[




[






[







[



[נָה





[נָה

[נָה











[



[ֶנָה


[



[נָה

[


[



[







[





[

[תִּי





[תִּי





[



[

[תִּי



[תִּי






[וּ






[תֶּנ




[






[תִּי


[




[





[



[נָה



[נָה


[תִּי





[תֶּנ




[






[וּ



[




[






[וּ






[וּ



[
[


[


[תָּ


[








[







[



[





[תִי

[




[






[וּ






[




[


[וּ

[וּ








[וּ












[



[



[






[



[




[




[



[תִּי







[תִי






[תִּי




[תֶּמ







[

[



[תִי






[תִי




[תִּי





[וּ




[




[


[וּ







[וּ





[וּ





[







[




[




[


[


[תִי



[תִּי




[תִּי



[תִּי





[וּ














[וּ







[




[ָתּ

[ְתָה



[





















[וּ



[וּ



[



[






[תִּי

[




[תִּי


















[וּ







[וּ


[






[תִּי





[




















[וּ



[וּ



[
















[תִּי



[






[ָה



[




[


[תֶמ






[תֶּמ




[תִי





[תִי


[וּ


[וּ






[תֶּמ



[תִי



[תִי





[




[



[









[





[



[



[וּ



[







[





[ָה




[

[




[


[





[ַתְ

[

[





[












[תִּי






[תִּי

[


[תִּי






[וּ



[

[תֶּמ




[




[תִּי





[וּ





[




[


[





[תָּ

[





















[


[





[תְּ



[

[תְּ

[

[תְּ

[ָה



[








[ִי









[


[


[
[



[



[ִי

[



[ִי





[תִּי

[ִי

[ִי

[ִי




[וּ


[






[


[






[



[


[


[







[ִי


[




[




[




[


[


[




[


[


[ָה








[













[ִי















[תי

[ִי




[ִי



[













[תִּי





[ִי



[ִי



[ִי




[

[

[ִי



[ִי


[

[ִי


[


[

[ִי








[תִּי


[ִי




[ִי


[ִי




[ִי




[תי





[תִּי






[תִּי

[תִּי






[




[ִי






[תְּ


[ִי


[





[ִי



[ִי

[









[תי




[



[


[ת

[










[ִי



[ִי









[ת


[ִי



[ִי




[

[ִי



[ִי







[ִי



[


[תִי



[


[


[



[




[ִי







[ִי



[תְּ

[ִי











[תְּ







[





[


[







[תי





[תי


[

[




[


[




[
[וּ



[תְּ




[

[ִי


[






[










[


[




[


[



[
[ִי



[



[


[




[










[תְּ



[


[

[תְּ





[תְּ



[ת

[תִּי





[תִי



[וּ




[תִּי

[

[


[תִּי





[תִּי




[וּ


[וּ


[וּ



[וּ



[וּ




[וּ



[וּ





[וּ



[וּ





[וּ







[תִּי

[




[ִי


[תִי



[ָה



[תִּי


[




[תי




[ִי











[תִּי





[תי









[

[

[






[








[וּ

















[








[









[תְּ



[תי




[ִי










[ְתָה







[ת





[








[
[










[ָה

[ֶינָה

[נָה




[



[תִי






[ָה

[ִי





[ִי






[תי


[ִי


[תְּ





[תְּ

[נָה




[ִי

[ִי


[


[תִּי



















[ִי


[תְּ



[ת

[






[נָ






[נָ






[ֶינָה




[ְתָה











[












[









[תִי




[



[ת



[ת

[ת


[


[תִּי








[ֹותִי




[תְּ



[תְּ

[










[תִּי









[ֹותִי





[תְּ




[ִי

[תְּ


[








[




[ת




[




[


[


[





[תָּ

[



















[




[







[

[





[
[

[





[








[

[

[


[



[





[וּ

[



[


[


[














[ָה




[ָה


[











[

[



[


[



[

[


[




[



[

[



[
















[

[



[




[
[



[

[




[
[







[תֶּמ


[

[




[






[




[





[



[








[

[




[

[



[

[


[



[






[

[

[


[


[












[


[




[






[









[






[



[


[



[


[



[




[

[


[








[



[

[תִּי



[תִּי



[



[ֹותִי


[תִּי




[











[וּ


[



[וּ

[תֶּמ



[תִּי

[



[תִּי






[

[תִּי




[

[תִּי










[

[


[


[




[וּ








[נָּה

[וּ







[תִּי


[תִּי


[תִּי



[תִּי




[תִּי

[תִי

[




[



[









[

[וּ





[נָה






[


[


























[

[



[


[







[



[









[





[



[


[


[



[


[





[



[


[



[






[


[

[



[
[




[


[


[











[





[




[



[

[


[




[


[



[


[

[

[






[
[
[


[


[


[





[

[


[





[



[








[



[


[



[



[


[



[





[

[


[


[



[
[


[

[






[





[



[תֶּמ


[












[



[

[

[
[



[

[


[







[








[





[




[




[

[




[



[
[

[



[

[וּ




[
[

[
[








[



[


[




[






[


[

[



[

[נָה



[




[

[

[תֶּמ

[


[וּ






[




[וּ

[




[


[




[
[


[




[

[






[

[

[




[
[
[

[

[וּ



[





[וּ






[




[






[וּ

[וּ





[




[וּ






[תֶּמ


[וּ








[וּ




[



[




[וּ

[וּ


[





[תָּ





[ָה



[ְתָה


[




[

[

[


[

[וּ




[

[ֻ







[

[ָה
[ָה


[




[ָתְ

[




[

[

[


[

[



[

[







[וּ






[וּ




[

[ֻ







[ֻ



[ֻ





[













[
[


[ְתָה




[וּ





[

[





[






[





[ָה




[

[וּ

[וּ



[ָתְ


[









[





[ָה


[





[



[



[














[וּ





[



[וּ



[




[


[




[תָּ


[




[


[



[





[


[





[

[תָּ


[




[



[






[





[



[








[תִי



[






[תִּי

[










[




[וּ





[וּ




[וּ



[וּ

[






[וּ





[וּ

[

[



[







[




[









[תִּי




[




[




[




[






[תִּי


[




[





[תִּי


[






[



[

[וּ









[וּ



[וּ

[




[




[וּ


[

[






[

[




[





[תִי





[תִי







[





[תִּי
[












[וּ




[וּ




[וּ




[

[



[


[תִי






[









[וּ




[וּ




[וּ





[וּ



[וּ

[וּ




[וּ

[וּ






[





[וּ






[וּ




[וּ

[


[




[



[וּ

[

[



[






[תִי



[




[





[תִי





[תִי







[






[







[וּ


[וּ



[וּ




[וּ




[תִּי







[וּ


[




[




[


[וּ




[






[תָּ


[




[וּ



[



[




[תִי



[



[וּ


[





[וּ




[וּ




[וּ




[וּ




[







[


[








[




[







[




[


[


[





[








[









[



[


[

[


[
[








[
















[



[
[


[תִי





[תִּי





[ֹתֶמ







[



[

[תִי






[תִּי







[תִּי







[





[תִּי





[תִי






[ֹותִי


[


[




[






[

[תֶּמ








[




[וּ
[וּ




[






[וּ


















[ֻ








[


[












[


[





[תִּי





[ֹתֶמ


[תִּי






[תֶּמ




[








[תִי



[




[תֶּמ








[תֶמ


[ֹתֶמ






[תֶמ

[תֶּמ




[












[






[




[


[




[



[






[תָּ




[



[



[



[ָה









[



[וּ







[וּ





[תִּי

[

[




[



[



[




[


[




[



[




[תָּ




[




[תִי




[תִּי






[תִּי





[










[וּ





[תִי




[





[






[



[

[וּ




[

[תָּ



[

[



[וּ



[ֲתָה





[נָה


[

[ָתָה




[




[


[

[תָּ

[

[


[ָה


[

[

[ָה

[


[ָה

[


[



[


[

[




[ָה



[ָה

[



[
[

[




[תָה







[


[וּ



[



[





[

[







[

[




[










[



[


[





[תִּי



[





[ִי
[ִי
[ִי
[ִי


[



[




[תִי



[תִּי

[




[




[




[






[וּ



[




[

[

[












[












[

[



[



[





[




[


[




[




[




[


[


[


[








[


[


[



[


[


[





[



[וּ







[






[


[



[







[



[



[



[

[





[תִּי




[

[תָּ

[









[תָּ


[


[

[



[



[



[






[





[





[ת



[


[תִּי





[


[תִּי



[





[



[





[ִי



[תִּי

[




[





[

[





[תּ




[תָּ

[



[




[


[ְתָה



[



[תְּ
[תְּ




[ת
[ת

[ִי


[




[תִּי
















[וּ













[וּ


[




[וּ




[וּ








[וּ


[ת



[תְּ


[וּ


[





[וּ


[וּ




[




[וּ






[





[








[


[וּ


[




[תְּ

[ִי






[תְּ





[תִי




[ת




[וּ



[


[נָה






[



[תִּי

[תִי

[ֹותִי





[תִי




[תִי



[תְּ





[תְּ




[




[


[וּ


















[וּ


[



[





[


















[



[

[






[תִּי

[תִּי


[תִּי


[תִּי





[תֶּמ









[וּ



[תֶּמ



[תִּי



[




[


[




[












[
[


[וּ



[וּ

[וּ



[וּ


[וּ






[וּ







[וּ



[וּ


[







[


[


[


[



[וּ


[


[


[

[





[



[וּ


[וּ





[וּ




[וּ




[


[


[










[


[תִי

[





[תִי



[תִּי




[




[







[וּ

[נָה




[וּ

[וּ



[וּ











[נָה


[נָה











[



[

[












[


[










[ָה



[ָה






[ָה


[וּ




[וּ



[וּ



[תִּי


[





[ָה


[וּ




[וּ





[וּ

[






[וּ


[



[











[ָה







[





[

[ָה





[



[

[





[





















[





[




[וּ







[וּ




[


[



[


[



[





[ָה





[



[




[ְתָה




[ָה











[ִי




[









[



[

[



[ָה



[תִי

























[
[



[וּ














[וּ



[תִּי




[וּ



[תִּי



[וּ






[וּ





[




[וּ


[




[וּ



[וּ



[תִּי










[ִי





[ִי



[



[



[ת



[ָה



[וּ




[וּ



[וּ




[






[



[




[ת





[תְּ

[תִּי




[




[ִי





[







[



[ִי








[ת


[ת



[ִי


[ִי


[תִּי





[



[תְּ


[ִי






[ִי





[





[






[




[וּ







[וּ





[וּ

[וּ





[וּ

[וּ










[וּ


[





[וּ








[



[וּ






[נָה


[




[



[וּ


[תְּ
[תְּ


[ת


[תְּ





[






[תְּ












[




[וּ









[





[




[


[


[

[וּ












[וּ


[


[


[







[


[



[







[וּ




[






[וּ





[וּ

[תִּי





[וּ





[נָה



[וּ





[נָה

[תֶּמ





[




















[


[











[











[






[תָּ


[


[


[


[


[










[



[


[



[


[וּ





[













[ָה





[

[






[



[ָתְ

[ַתְ




[



[


[

[תִּי







[


[








[


[


[


[



[





[וּ

[




[

[ָה


[ָה



[


[ָת


[










[תִּי


[תְּ



[ִי


[





[תִּי
[

[תִי

[


[


[





[וּ




[




[



[








[


[


[

[
[
[


[

[



[




[






[

[







[





[





[תִי

[וּ





[






[

[



[


[
[




[



[














[תֶּמ



[וּ

[תֶמ


[תִי



[וּ




[וּ









[וּ


[וּ

[ֹתֶמ



[תֶּמ




[







[
[וּ

[

[תֶּמ












[




















[











[





[


[


[תָ




[וּ




[




[


[





[


[תָּ



[וּ




[



[




[





[ָה





[וּ





[






[וּ



[וּ



[וּ



[וּ


[תִּי













[תֶּמ





[



[


[



[










[תִי




[תִּי






[תִּי




[תִּי



[

[תָּ




[



[












[























[תִּי




[








[


[וּ




[



[


[





[וּ
[

[וּ



[



[תִי




[תִּי





[תִּי








[וּ

[תִּי









[וּ








[וּ






[



[




[וּ











[



[




[תִּי



[תִּי






[תִי







[וּ




[




[









[




[




[ָה




[ָה



[ָה

[ָה
[ָה


[






[תִי




[





[וּ



[וּ


[תִי



[תִּי






[






[תִּי




[ְתָה














[נָה

[וּ





[



[





























[

[



[



[





[




[





[








[נָה


[





[



[







[






[

[וּ


[וּ


[וּ




[וּ









[וּ

[תִּי






[


[תִּי





[

[




[תִּי




[










[


[



[וּ



[וּ








[וּ






[וּ

[וּ



[וּ

[וּ



[וּ


[וּ



[וּ


[תְּ
[





[ָה

[ְתָה






[

[וּ



[

[וּ





[וּ







[


[



[


[





[וּ

[




[וּ





[תִּי

[





[תִּי








[



[ִי

[תִּי





[



[ִי


[ִי







[




[




[




[תָּ



[



[






[




[תְּ







[
[וּ




[וּ







[וּ

[





[וּ


[וּ











[


[









[

[



[וּ
[



[וּ







[וּ

[







[וּ


[






[וּ







[וּ


[וּ












[וּ

[וּ




[וּ


[










[וּ






[






[וּ









[וּ



[








[וּ


[














[וּ







[











[וּ


[




















[וּ







[

[











[








[
[




[











[וּ






[



[

[













[









[ִי

[ִי







[וּ

[




[










[


[














[וּ










[וּ


[וּ



[









[וּ

[וּ




[וּ


[וּ






[וּ

[וּ



[וּ


[וּ







[וּ





[וּ











[



[תְּ







[תְּ



[











[וּ

[


[וּ



[וּ

[וּ

[



[וּ


[ת





[




[


[




[



[


[




[תִּי










[










[

[וּ





[תָ



[










[תָ


[





[



[







[





[וּ





[וּ




[וּ

[תָּה






[
[




[








[


[





[תִּי




[




[


[





[תָּ


[



[










[תָ

























[
[וּ




[

[תִּי




[תָ




[תָּ






[

[





[וּ



[

[




[


[




[



[תָּ





[תִּי



[תִּי









[תָּ


[




[ַתְ

[








[

[



[וּ


[תָ





[




[


[




[


[תָּ

[






[תִּי



[וּ




[



[תִּי


[תִּי







[









[וּ





[





[


[




[


[וּ





[



[







[וּ


[תִּי






[וּ



[תִּי





[וּ




[וּ


[וּ


[וּ



[




[




[וּ


















[




[


[






[





[

[תָּ

[












[




[




[תִ

[תִּי




[תִּי





[תִי










[

[תִּי












[

[


[









[תִּי



[וּ

[





[






[




[

[תָּ





[

[

[תָּ





[



[



[תִּי





[ְתָה







[וּ




[




[תִי







[תִּי














[







[



[



[תִּי







[





[
[נָ




[תִי






[תִי





[






[






[וּ


[תִּי




[תִי







[וּ






[



[





[תִּי


[





[






[


[


[וּ





[













[




[





[








[



[



[










[



[



[








[


[


[


[ְתָה





[

[תִּי





[וּ









[






[





[וּ




[




[


[

[תָּ

[


[וּ
















[

[




[ְתָה




[




[וּ


[וּ





















[וּ

[


[וּ
[


[







[וּ





[וּ



[





[
[נָה

[וּ




[




[וּ

[





[וּ








[




[ְתָה







[

[



[תִּי














[

[



[וּ




[וּ





[תִּי



[תִּי







[תִי








[תִּי

[



[תִּי


[תִּי









[


[תִּי





[תִי



[תִּי




[תִי




[תִּי






[תִּי




[תִּי



[
[



[

[











[וּ





[נָה



[



[





[





[





[נָה

[תִי




[וּ




[












[




[







[תִּי



[ָה

[


[


[

[

[





[








[תִּי








[

[תִּי






[ֹותִי






[תִ




[תִּי





[תִּי





[תִּי




[





[תִּי







[נָה

[וּ




[






[





[ֹותִי






[תִי





[וּ




[












[




[


[









[תָ












[






[ְתָה


[וּ

[ָתְ


[





[ָה







[ָא







[נָה


[נָה





[


[וּ







[וּ







[וּ




[






[






[ֻ





[וּ





[וּ








[




[תִי




[ֻ










[




[תָּ



[





[




[




[
[



[תִּ

[ֻ




[ֻ







[וּ


[נָה







[וּ







[ֻ


[וּ







[וּ







[וּ







[וּ







[וּ




[



[וּ











[


[




[

[תִּי
[תִי




[


[וּ



[












[תִּי


[



[


[וּ











[




[וּ






[וּ







[תָ










[תָּ









[












[













[




[


[






[תָּ



[תָ









[



[




[


[



[תִּי








[וּ



[תִּי







[

[תִּי






[תִּי






[תִּי






[תִי




[תִי









[וּנ


[תִי

[


[תִּי






[



[







[


[תִּי







[תִּי




[








[תּ

[ֹותִי





[וּ



[




[וּ










[





[



[





[וּ




[



[תִּי









[







[

[






[




[





[




[


[


[וּ






[וּ



[נָּה







[נָּה





[










[




[


[




[









[



[תָּ
[ָה

[ָה






[וּ

[ָה
[וּ




[וּ







[
[וּ
[וּ














[




[וּ





[





[




[וּ














[




[וּ





[וּ





[וּ


[




[וּ












[





[וּ


[




[










[


[וּ






[וּ


[



[וּ





[וּ





[














[

[










[וּ








[וּ


[









[וּ






[

[וּ





[וּ


[


[


[













[תִּי






[














[




[


[




[תָּ



[



[וּ








[וּ



[

[



[




[




[




[

[






[

[


[



[




[


[


[


[

[


[

[



[


[







[

[


[





[





[
[




[
[תִּי




[תָּ




[תָּ



[




[
[


[תָּ

[







[




[



[תָּ




[



[





[



[תָּ




[




[תֶּמ

[








[


[
[







[







[




[
[וּ
[וּ






[וּ






[







[








[



[





[

[



[

[



[
[


[



[




[נָה




[

[


[



[
[

[



[




[


[




[


[

[
[

[



[

[נָה




[
[
[

[וּ



[






[

[




[


[



[




[





[

[תֶּמ

[





[




[














[






[
[ְתָה





[ְתָה






[



[



[





[



[תִּי


[




[


[







[

[

[


[







[ָה





[


[





[וּ


[וּ




[וּ



[וּ
[תֶּמ


[תֶנ






[תֶמ



[וּ

[


[













[וּ









[תִּי

[












[וּ

[תִּי







[



[וּ




[

[וּ




[










[וּ







[










[







[
[וּ


[וּ




[




[וּ





[וּ




[וּ





[וּ





[



[









[
[

[וּ



[




[

[

[וּ


[



[




[


[

[

[

[תָּ



[

[



[


[וּ
[





[וּ

[



[וּ




[וּ


[וּ



[וּ


[

[תֶּמ



[

[תֶמ



[

[תֶּמ



[

[ֹתֶמ



[

[תֶּמ



[תֶמ





[ֶינָה


[

[נָה








[ֶינָה
[וּ









[






[וּ



[


[

[
[וּ











[




[נָה










[


[וּ
[



[וּ

[





[וּ


[
[וּ



[





[

[תִּי





[תִּי

[



[וּ


[


[תִּי





[נָ





[





[תִּי



[תִּי


[



[



[

[



[תִּי






[וּ







[תִי




[תִּי




[תִי



[תִי















[






[


[נָה






[נָה




[



[





[
[



[
[



[
[



[
[








[
[






[



[


















[וּ



[וּ





[וּ



[


[וּנ




[נָה



[נָה


[






[תִּי













[וּ



[וּ


[


[ֹותֶמ





[תִּי




[נָה




[תִּי





[תִי

[


[





[



[


[



[











[תִּי

[תִּי




[תִּי






[וּ






[וּ




[תִּי






[תִּי






[וּ

[








[


[וּ





[וּ




[




[תִּי



[



[וּ










[

[וּ




[

[תִי






[וּ

[






[וּ





[וּ


























[




[


[





[


[תָּ


[







[תִי



[תִּי





[



[

[תָּ




[




[






















[


[



[תָ


[

[תִּי








[תִּי

[

[

[תִי











[וּ



[



[נה

[תֶּמ




[










[נָה

[נוּ



[







[תִי






[תָה




[תִּי



[

[תָּ



[תִּי




[תָּ




[
[ה

[וּ



[וּ




[תֶּמ



[תִּי

[



[




[









[ָה

[


[







[וּ







[




[תָּ


[וּ



[



[

[







[ְתָה


[

[תָּ

[







[




[






[וּ









[וּ




[





















[





[

[וּ














[







[תִּי









[וּ

















[




[תָּ















[








[תִּי



[תֶמ


[



[תִי












[וּ





[וּ


[וּ




[וּ

[




[תִי


[תֶּמ

[תֶּמ

[תִי







[וּ





[נָה

[תִי





[וּ

[וּ

[תִּי




[תִי



[תֶּמ




[תִּי






[וּ

[תָ





[


[

[



[

[



[

[ת



[ִי




[י






[









[ִי




[ִי





[




[




[



[וּ










[ְתָה




[






[וּ






[וּ

[





[וּ








[תִּי

[




[וּ


[וּ




[







[וּ

[




[וּ






[וּ


[




[





[








[תֶּמ




[תֶמ


[תִּי





[




[תֶּמ



[וּ









[




[תִּי





[תִּי






[תִי




[תִּי




[תֶּמ







[


[תִּי






[



[תִי







[תִּי






[



[תִי




[וּ


[וּ

[תֶמ

[תֶּמ




[תִּי



[תֶמ





[




[תִּי





[תִי




[תִי



[



[תִי











[וּ







[תֶּמ










[ֹתֶמ










[



[

[וּ

[וּ





[




[





[תִּי




[וּ






[
[


[ְתָה




[

[וּ





[
[ְתָה










[


[

[וּ

[וּ



[וּ




[תִי

[
[תִּי

[


[תִּי

[תִי

[




[




[

[














[נָה








[וּ



[ְתָה




[




[









[
















[




[נָה





[



[תָּ

[

[






[תָּ





[וּ



[









[



[תֶמ

[תִּי



[תִי



[תִּי



[תִּי



[תֶמ

[תֶּמ




[תִי


[תִי

[


[




[וּ





[תִי






[

[










[

[



[



[תָּ




[





[ִי



[ִי


[



[וּ

[תִי


[

[




[וּ

[וּ







[












[
[וּ


[ָה

[נוּ


[

[תָּ


[




[



[תִי





[תִי





[תֶּמ




[




[





[תִּי



[תֶמ

[תִּי




[תֶּמ



[תִּי

[תִי



[




[




[




[









[



[











[









[וּ







[וּ




[


[




[


[




[












[תִּי






[תִ




[וּ




[וּ



[






[


[




[








[וּ


[תִּי




[תִי




[תִי













[






[






[וּ







[וּ











[תִּי





[וּ


[תִּי


[וּ





[









[

[





[וּ


[וּ

[וּ


[וּ




[תִּי





[וּ



[וּ

















[תִּי





[


[תִּי

[תִי


[תִּי







[



[תִי





[וּ




[וּ





[



[






[




[


[












[


[תָּ

[











[תִּי

[תִּי




[תִי
















[


























[

[






[


[תָ






[




[


[


[







[וּ







[ָה

[וּ




[תָ



[




[


[









[



[





[וּ




[תָּ



[תָּ
[



[

[
[



[










[



[


[



[



[


[



[








[




[וּ



[


[


[

[תָּ


[




[




[



[



[תָּ



[










[




[

[תָ










[








[תָ







[






[

[ֹותִי



[




[





[






[תִּי









[







[



[







[







[









[תִּי







[






[וּ


















[













[וּ



[וּ








[

[תִי












[

[תִּי








[






[











[תִּי

[תִּי

[תִּי





[וּ







[



[תָּ

[











[תִּי

[תִי

[תִי




[ֹותִ




[תִי









[



[

















[תִּי






[


[תִּי




[תִּי





[





[וּ







[






[





[וּ









[

[ָתָה







[תִּי

[וּ
[



[וּ

[וּ



















[וּ






[וּ






[וּ







[וּ


[וּ

[

[וּ

[




[





[









[




[



[

[וּ








[וּ




[וּ



[






[וּ





[




[






[וּ
[



[


[


[





[




[וּ

[וּ

[




[



[



[וּ


[










[וּ







[


[










[וּ

[וּ
[וּ






[







[תֶּמ


[תֶמ



[וּ





[וּ









[תֶּמ




[תֶמ






[תִּי


[תֶּמ














[תִּי






[וּ






[תִי




[תִּי


[וּ














[וּ





[וּ




[וּ


[



[




[וּ









[תִי


[




[



[




[תִּי




[תִי




[וּ







[וּ


[






[

[





[תִּי



[

[תִּי







[וּ





[





[תִּי




[





[




[תִּי































[ְתָה








[ְתָה




[





[




[












[




















[




[





[





[

[





[



[
[תָה

[




[





























[











[








[



[













































[










[















































[








































[


















[
































[





























[










[



























[




































[
















[




































[וּ























[







[










[

































[



























[











[









[


































































[









[

























































[





[




















































[וּ


















[

















[





































[וּ

























[וּ




[וּ












[





















[



























[












[














[














[

[










[








[





[







































[וּ














[




[





































[








[



[

















[













[






[




























[













[
[


[וּ
[





[ָה

[ָה
































[







[תִי





























[

























[















[

































[































[


































[






















[































[































[



















[







[




























[

























[












[










[















[



















[











[

















































































[וּ












[











[




























































[




[









































































[

[

















[וּ











[וּ

















[




[וּ










[וּ


[וּ





[ו



[וּ






[







[









[


[















[















[







[




[










[












[






[





[








[













[ָה








[תִי




[תִי

[

[









[תִי




[





[











[


[







[





[

[






[
[


[












[









[וּ
















[














[וּ






[וּ

[




[וּ







[תִּי







[







[וּ



[וּ




[וּ



[וּ






















[


[



[וּ








[וּ














































































































[
































[


[




[








[

[




[



[תָּה

















[






[תָּ



[תָּה















[תָ


[תָּ

[תָּ






[















[






[וּ





[וּ




[

[
[











[תּ




[וּ





[וּ






[















[וּ


[וּ




[וּ


[וּ


[וּ




[







[וּ











[תִי





[








[



[

[






[
[

[



[





[


[
[





[


[









[



[

[









[


[






[



[




[


[





[




[











[תָּ











[תָּ






[










[








[



[



[






[וּ







[תֶּמ



[וּנ

[





[











[
















[וּ



[


[וּ





[וּ


[וּ


[






[




[וּ












[וּ



[


[וּ





[וּ








[תִי






[וּ



[וּ


[



[








[וּ




[וּ

[תִּי

[










[









[וּ




[





[וּ


[

[וּ



[








[וּ




[וּ



[

[וּ



[

[








[וּ


[



[










[וּ





[וּ



[וּ





[













[וּ




[


[וּ






[וּ




[וּ








[וּ



[וּ
[
[וּ





[וּ



[








[

[וּ














[



[וּ



[וּ









[ֻ




[וּ




[









[וּ



[וּ


[


[

[




















[ְתָה


[וּ





[וּ




[









[



[





[ְתָה








[וּ














[וּ






[















[



[וּ




[















[וּ




[





[וּ























[










[













[











[












[


[



[



[




















[



[











[וּ


















[






















































[







[וּ







[וּ






[









[וּ




[וּ
[וּ















[








[

[














[


















[





[וּ








[תֶמ


















































[









[וּ














[

























[
















[




[










[





[תָ




[







[























[







[




[תֶּמ













[







[

[





















[

































[



















[




















[








[

[
[









[





[

[









[





[וּ








[





[




[




[וּ






















[
















































[וּ










[







[









[






[



[


[










[




[
[





[



[




[




[



[ו






[
[


[
[וּ








[

























[










[





[


[







[





[

[




[





[












[



[
















[









[ו




















[



[











[






[








[ְתָה






[ַת







[


[







[




[





[וּ





[

















[










[





[וּ











[וּ





[






[




[






[

































[









[






[




[

[וּ

[







[







[














[














[




[








[




[






[








[





[






[


[






[


[



[




[

[

[וּ







[

[


[תָ



[

[




[















[





[






[וּ




[וּ






[

[ו



[




[



[


[

[





[וּ






[וּ

[


[




[
[ו










[וּ


[














[וּ


[וּ




[











[



[



[






[

[ו








[





[וּ











[תֶּמ





[תִי



[



[ָה
























[




















[














































[וּ





































[





[תֶּמ










[
[וּ









[



[וּ




[וּ







[וּ







[




[




[וּ

















[









[וּ



























































































[



[וּ


















[







[וּ














[





























[








[




[וּ



[וּ

[




[וּ



[ְתָה









































[וּ



[


[











[




















[ְתָה








































[

























[
















[






[ְתָה




[




[


[וּ

















[וּ










[













































[ְתָה

























[










[





































































[
















[וּ

























































































































[





















[




[



[
[







[
[






[

[





[

[



[


[






[תִּי







[תִּי




[






[תִּי







[


[


[

[




[

[




[
[





[

[תִּי





[














[



[

[


[
[









[


[









[


[

[



[




[





[וּ







[וּ




[וּ







[וּ







[וּ


[וּ









[









[


[תִּי


[

[תִּי




[תִּ




[תִּי







[





[ְתָה

[ָה
[

[ָה
[ָה

[
[











[






[תִּי





[

[ָה

[


[


[ָת


[

[ָה
[ָה

[ָה





[







[ָה


[תִּי











[תִי



[וּ




[

[תִּי








[תִּי




[




[




[



[



[תִּי










[תִי




[ָה




[וּ

[

[תִּי



[ָת




[תִּי






[


[




[

[


[ָה





[

[תִּי



[תִּי



[תִּי













[ְתָה







[




[







[ִי



[ִי




[תִי








[וּ




[תִּי


























[




[תִּי



[תִּי




[תִּי













[תִּי




[תְּ



[





[


[





[וּ






[













[וּ



[תִּי





[תִּי



[תִּי






[


[



[
[

[


[

[






[




[



[












[



[ִי


[ִי


[ִי









[וּ



















[וּ



[וּ








[וּ









[וּ









[















[

[

[

[

[
[וּ




[וּ


[



[

[















[וּ



[


[




[


[תָּ



[





[תִי

[וּ









[תָּ

[

[


[


[




[

[וּ




[


[וּ



[וּ


[







[תִּי




[


[וּ


[וּ
[וּ


[וּ



[וּ

[





[




[


[




[

[וּ







[וּ




[וּ











[נָה



[נָה

[



[נָה




[נָה




[
[וּ




[וּ



[
[

[



[



[וּ




[וּ



[וּ





[
[


[






[


[

[

[
[וּ
[וּ
[וּ


[





[וּ


[וּ




[וּ






[וּ






[תֶמ




[





[וּ






[תִּי




[



[תָ

[


[וּ


[











[וּ

[








[וּ


[








[וּ

[




[וּ
[



[וּ



[וּ

[



[וּ








[וּ






[






[תִּי
[
[וּ



[


[




[

[


[
[

















[








[




[






[

[



[


















[

[
[


[
[
[ָה




[וּ

[וּ





[ֻנ
[וּ

[ָה




[

[
[

[
[







[

[



[ָה
[ָה

[




[


[






[


[



[











[
[


[תִּי



[תִּי






[


[תִּי












[וּ


[וּ



[






[





[וּ



[וּ



[תִי





[



[



[



[



[






[וּ



[
[






[וּ




[תִּי

[וּ



[וּ


[וּ






[


[


[
[

[


[


[וּ




[


[

[וּ













[




[וּ




[וּ

[


[וּ

[







[

[


[
[וּ





[


[ָה




[

[






[וּ





[ֻ




[



[



[וּ

[וּ


[וּ
[






[
[







[וּ




[וּ



[


[וּ




[וּ




[וּ






[וּ
[וּ



[תִּי
[תִּי



[וּ

[וּ


[וּ



[וּ






















[וּ




[וּ

[וּ

[נוּ

[


[
[

[וּ



[וּ


[תִּי



[וּ



[
[


[





[וּ







[






[




[וּ


[וּ





[


[

[ֻ
[


[וּ










[וּ


[


[וּ



[וּ




[

[וּ






[



[
[וּ



[
[





[וּ


[וּ


[וּ


[

[


[



[וּ

[


[

[



[



[תִּי




[ָה


[







[תָ



[תָּ









[


[


[וּ




[






[וּ

[וּ





[וּ







[
[וּ





[



[וּ










[וּ



[

[




[



[וּ



[וּ



[וּ




[







[ָה

[













[וּ
[וּ




[

[






[תִי







[תִי


[וּ


[וּ




[וּ







[











[וּ



[תִּי







[




[תִי


[





[

[

[



[
[


[


[







[תִי





[

[
[


[
[


[


[וּנ


[וּנ

[תִּי


[



[וּ


[וּ
[




[


[





[




[


[וּ

[


[וּ

[

[



[וּ





[נוּ






[

[וּ

[

[


[










[וּ



[





[וּ



[





[






[

[



[








[וּ







[



[וּ



[וּ




[וּ





[תָ


[וּ

[










[

[וּ



[






[
[

[


[תִּי



[

[

[


[וּ



[וּ



[וּ





[



[

[


[תֶּמ


[תֶּמ
[תֶּמ



[תָּ






[






[










[ָה

[









[
[






[



[תִי


[וּ


[וּ





[וּ




[וּנ


[תִּי


[




[וּ

[תִי



[




[


[




[

[

[








[וּ

[

[ָה




[ְתָה


[ָה




[





[ֻ


[

[

[


[


[


[



[וּ


[



[

[












[




[וּ


[


[

[וּ



[וּ











[תִּי




[ֻ











[





[

[


[







[




[וּ




[








[






[




[





[



[



[
[

[


[


[












[



[

[









[
[

[


[תִּי
[תִי





[וּ












[






[תִּי






[תִי





[





[וּ




[וּ








[




[






[



[








[
[





[


[



[


[




[




[


[וּ

[

[וּ












[
[


[וּנ

[וּ







[
[


[


















[

[



[תִּי









[וּ
[וּ

[



[וּ

[







[
[




[



[






[
[









[




[

[תָּ
[ָה




[





[


[


[


[
[וּ








[






[


[







[






[
[





[

[


[


[




[


[ְתָה





[וּ

[וּ


[וּ
[ָה





[תָּ


[וּ



[וּ


[וּ


[


[


[ָה




[



[


[







[

[

[


[


[





[




[




[וּ


[










[וּ
[


[וּ


[וּ















[תִי

[






[



[

[

[






[וּ


[
[וּ




[




[וּ




[וּ

[



[ְתָה











[וּ












[






[






[


[וּ


[וּ

[וּ

[




[




[













[







[
[

[
[וּ

[ִי


[




[






[וּ


[

[

[ָה


[

[

[

[וּ

[וּ







[




[ָה



[ָה









[וּ

[




[וּ

[וּ


[וּ
[

[וּ
[וּ



[


[






[וּ

[וּ

[וּ


[






[וּ















[





[






[וּ



[וּ

[וּ


[


[ָה

[וּ










[וּ


[


[ָה




[ָה







[


[וּ




[ָה



[וּ




[וּ



[וּ

[



[














[









[






[







[ָה



[
















[ְתָה









[וּנ







[וּנ




[




[



[וּ



[וּ



[וּנ



[וּ





[וּנ


[וּנ





[וּנ



[וּנ




[וּ

[וּ



[וּ



[וּנ



[וּ



[וּ





[ָה

[וּ




[וּ


[וּ



[










[






[



[





[וּ














[וּ





[וּ














[




[
[

[

[








[וּ



[וּ

[וּ

[וּ

[וּ

[וּ

[וּ


[

[














[וּ


[


[וּ
[ָה





[




[



[וּ






[




[



[


[



[











[תֶּמ



[










[



[תִּי




















[


[


[

[

[ִי

[ִי

[ִי

[


[

[וּ



[וּ




[




[וּ




[וּ

[וּ




[







[









[וּ




[וּ






[תִּי





[














[תִּי


[תֶּמ
[

[

[תֶּמ





[


[


[וּ




[תֶּמ














[וּ




[


[






[וּ





[וּנ


[וּ














[



[תִּי
















[









[






[

[


[



[







[



[







[














[






[תִּי





[תִּי




[תִּי








[וּ






[וּ



[וּ


[וּ




[



[וּ




[וּ















[



[




[







[תֶּמ




[תֶמ








[תֶּמ





[




[




[תֶּמ



[תִי




[תִּי










[וּ







[
[וּ




[וּ

[וּ


[וּ
[וּ




[וּ









[


[וּ

[וּ






[וּ

[


[וּ

[וּ







[

[






[וּ


[

[וּ
[וּ

[ָה

[וּ










[







[



[וּ


[וּ





[



[


[וּ














[תֶּמ




[





[ְתָה





[וּ



[





[וּ






[נָה





[וּ






[

[







[





[





[וּ








[







[תִי


[תִי


[





[






[





















[



[



[


[וּ


[

[




[









[

[








[תִּי





[ָה



[תִּי



[תִּי
[



[




[וּ



[


[









[

[



[



[תִּי





[ָה


[תִּי
[



[




[ֹותִי




[וּ


[



[









[

[






[וּ



[תִּי





[ָה


[









[

[





[


[





[


[תִּי




[ָה



[










[

[




[



[תִּי





[ָה












[








[


[









[

[







[תִּי




[ָה




[









[תִּי
[





[

[


[









[

[






[וּ

[וּ


[וּ



[תִּי




[ָה



[









[

[










[









[וּ




[וּ




[






[
[וּ






[וּ




[תִּי

















[









[תִי





[







[





[


















[וּ








[תֶמ

[

[וּ


[



[







[






[




[


[



[





[

[



[








[







[וּ






[









[תִי




[


[תִּי







[





[וּ




[וּ

[









[






[

[










[





[

[

[






[וּ

[






[


[





[






[


[


[


[
[וּ











[וּ
[וּ




[וּ










[וּ
[




[







[








[



[וּ


[



[

[










[וּ



[









[וּ

[וּ












[




[תִּי




[וּ




[וּ




[תִי








[וּ




[וּ




[וּ












[


[


[


[ָה

[
[







[


[










[נָה



[תֶּנָה




[וּ


[וּ


[וּ

[

[וּ









[




[וּ

[וּ


[תֶּמ








[תִּי














[תֶּמ






[תִּי












[תִּי








[


[




[

[

[וּ







[



[וּ


[תֶּמ



[תִי








[







[




[תֶּמ



[תִּי





[תִּי








[







[תֶּמ



[תִּי










[וּ


[




[תֶּמ





[





[

[

[




[


[


[




[



[







[וּ







[




[ָה

[
[


[ָה



[


[





[

[



[

[






[




[וּ

[וּ


[וּ





[וּ




[וּ



[
[


[


[וּ



[וּ

[






[ָה


[



[








[וּ
[




[







[

[





[







[







[
[וּ



[

[

[וּ


[





[וּ



[תֶמ


[וּ



[תֶּמ


[וּ



[תִּי





[

[






[וּ


[





[




[וּ





[וּ

[







[תֶּמ
[וּ


[וּ


[וּ





[







[












[וּ



[וּ






[







[


[



[















[






[



[



[





[
















[תִי
[תִּי



[




[וּ





[




[
[








[

[













[תֶּמ









[תֶמ










[תֶמ


[תִי





[











[



[




[וּ



[וּ


[וּ

[וּ





[וּ















[




[וּנ



[








[









[






[וּ




[






[וּ


[וּ





[וּ


[

[


[








[






[תִי

[תִּי




[

[וּ






[וּ

[


[

[





[










[


[
[



[






[

[












[וּנ





[




[תֶּמ













[




[נוּ




[










[וּ



[






[




[



[










[

[

[





[


[


[




[




[
[


[




[

[






[




[ָה




[


[


[




[






[
[



[



[








[




[


[


[


[






[

[


[וּ





[וּ

[תִּי







[








[
[







[



[





[




[



[
[




[




[
[





[




[



[


[









[


[














[


[






[


[
[





[



[

[




[





[





[







[וּ





[





[


[
[




[







[


[


[



[


[






[

[


[וּ
















[
[
[וּ


[



[



[

[



[ָה





[ָה


[



[



[



[












[
[





[








[



[

[


[ְתָה





[ָה

[ה




[









[תִי






[תִּי







[תִּי









[תִי










[תִּי










[




[תִּי


















[




[וּ










[וּ

[





[וּ





[נָה











[




[וּ









[וּ


[וּ

[תִי


[




[
[



[וּ



[








[

[

[


[



[וּ





[


[וּ




[


[וּ






[

[תִּי


[וּ









[




[


[וּ





[


[




[ָת

[תִּי














[




[

[וּ

[


[ְתָה





[ָה




[








[

[





[





















[תִי





















[תִּי









[
[








[

[ֹותִי









[





[





[וּ




[

[

[








[




[

[תִּי




[

[תִי




[וּ








[




[



[



[
[


[

[


[



[וּ







[נָה

[תִּי





[וּ

[

[וּ

[וּ


[וּ



[וּ


[וּ



[תִּי




[וּ





[תִּי

[





[





[נוּ








[
[וּ

[ָה






[תִּי



[




[
[




[
[



[


[







[



[




[וּ


[


[תָה


[וּ


[
[וּ



[וּ


[וּ

[וּ




[וּ



[וּ
[וּ




[וּ















[תִּי









[וּ



[










[


[תָּ




[




[




[וּ




[וּ








[








[





[


[





[







[









[נָה







[




[




[














[תָ
[


[





[תֶמ



[וּ





[וּ

[וּ

[וּ


[וּ




[


[


[וּ





[













[וּ


[וּ


[






[

[וּ











[וּ































[וּ





[וּ
[




[




[ְתָה





[







[
[
[







[


[ְתָה




[


[






[


[

[


[


[


[








[






[








[ָה

[

[וּ



[וּ




[וּ











[




[





[

[

[





[



[
[
[



[





[

[וּ



[וּ

[ָה


[ָה










[וּ


[





[וּ

[ָה
















[









[










[

[








[וּ





[וּ



[תָ

[וּ








[

[


[וּ


[


[







[

[

[

[וּ

[ֻ




[





[













[וּ



[





[וּ



[

[


[וּ



[וּ




[ָה








[








[תָּ
[תָ

[וּ



[ֻ




[





[וּ







[וּ




[וּ


[




[



[











[









[
[תִי






[



[תִּי
[תָּ


[






[





[וּ


[תִּי
[תִּי




[

[



[וּ




[

[





[תִּי







[






[




[תִּי

[





[



[וּ





[ָה


[תִּי
[ָה




[





[






[






[
[
[







[






[


[


[







[ְתָה








[


[







[

[





[

[וּ





[וּ


[וּ







[






[



[




[


[




[

[









[











[וּ


[וּ



[וּ

[וּ







[וּ





[וּ













[
[

[



[





[

[





[וּ





[






[

[



[

[





[


[



[







[




[תִּי

[


[תִּי












[






[










[


[
[


[





[






[




[






[

[




[




[





[




[




[







[




[






[




[

[

[



[





[






[

[



[

[





[




[
[





[
[
[




[


[תָּ





[תָּ



[תּ



[



[



[









[







[










[












[




[וּ


[ִי




[












[



[

[




[וּ






[וּ









[


























[תִּי









[תִּי






[



[וּ



[וּ






[




[
[ָה



[
[וּ


[ָה

[ָה
[ָה



[













[ָה


[








[וּ
[

[וּ





[תי
[ִי

[




[ָה
[



[



[ָה


[


[







[





[









[וּ



[ִי












[
[

[



[


[ִי

[ִי



[ִי





[וּ


[


[







[וּ






[וּ


[וּ



[וּ

[וּ









[


[








[וּ





[וּ










[



[

[
[
[
[נוּ


[

[




[


[

[







[וּ
[וּנ

[וּ



[


[



[








[וּ



[




[
[




[וּנ

[

[



[וּנ






[וּ



[וּ

[וּ







[ָה
[


[


[



[
[









[
[




[
[


[
[



[









[ֶנָה


[

[


[וּ

[וּ


[וּ


[








[
[וּ











[



[


[

[










[וּ






[וּ



[וּ

[וּ












[וּ




[


[









[וּ


[





[



[



[וּ




[



[וּ








[ָה


[

[ָה






[




[וּ



[וּ

[

[וּ










[תִי









[







[וּ










[






[וּ
[










[וּ




[וּ




[וּ



[וּ

[






[







[



[








[




[



[





[




[וּ



[וּ



[וּ
[וּ

[









[



[ָה





[







[




[






[וּ








[וּ






[וּנ



[וּ








[




[




[וּ






[















[ָה

[


[
[ָה


[תִי

[תִּי


[




[




[

















[

[










[ִי






[
[

[



[
[ִי

[ִי




[


[ִי



[תְּ




[ת



[ִי

[



[


[וּ




[
[

[






[וּ




[וּ


[




[ִי

[ִי




[



[


[ֹות



[תִּי











[ִי



[




[וּ




[







[





[

[
[










[


[
[ָה



[וּנ




[

[









[וּ


[




[




[




[



[נוּ


[





[וּ













[



[




[



[

















[




[




[





















[

[

[


[
[





[
[וּ

[








[תִּי




[תִּי


[תִּי



[תִּי



[תִּי




[

[וּ


[תִּי







[





[תִּי




[תִּי


[תִי











[וּ
[וּ




[
[
[




[נָה



[וּ


















[


[תִי



[תִי
[


[תִי







[תִי

[








[


[





[











[




[

[




[







[









[






[







[



[





[
[







[


[

[וּ



[










[

[










[וּ


[
[וּ









[תִי
[
[



[


[





[


[


[



[

[


[

[



[





[


[








[וּ



[




[





[וּ



[תִי









[

[ְתָה

[













[וּ



[וּ






[


[


[






[




[וּ







[

[ָה

[


[וּ



[וּ



[

[




[


[





[







[
[ָה



[


[ִי
[


[תִּי
[תִּי

[








[

[תִי



[


[

[



[



[
[

[


[





[נָּה


[







[




[





[






















[ְתָה





[



[





[






[וּ








[



[
[
[וּ


[וּ



[וּ




[נָה
[וּ





[

[וּ





[וּ

[וּ




[


[






[




[


[
[
[


[





[







[תָּ















[

[




[




[


[







[

[











[




[




[
[






[

[וּ




[וּ

[








[





[


[




[ָה






[וּ









[
[




[

[


[
[


[וּנ




[

[





[



[
[וּ





[
[



[


[








[וּ

[

[תִ

[



[





[

[



[






[



[


[ֹותָ





[
[

[ִי


[ִי



[


[



[
[
[


[

[

[

[



[








[וּ
[


[וּ


[


[







[



[וּ



[וּ


[וּנ










[וּ
[

[וּ


[וּ


[





[וּ



[

[
[ְתָה
[ָתָה


[



[












[
[וּ
[וּ


[
[וּ

[וּ
















[


[











[וּ











[







[

[




[



[











[תִּי






[


[תִּי





[









[

[









[


[

[



















[ו





[





[













[תִי




[תִי






[תִּי



[תִּי

[תִּי



[

[
[


[
[ָה


[



[
[


[ִי



[






















[וּ







[ָה





[וּ






[
[וּ




[וּ





[ִי
[
[


[ִי


[






[וּ

[וּ


[






[
[
[וּ


[ָה




[ִי

[ִי

[ִי




[ִי



[ִי


[

[

[



[



[ִי



[ת
[





[

[










[







[ָה

[


[


[וּ
[


[וּ

[וּ






[




[


[

[וּ






[ָה





[






[תִּי


[
[




[

[



[







[



[


[



[





[





[

[
[וּ




[וּ

[וּ
[וּ


[



[וּ

[


[









[

[




[





[





[

[וּ




[וּ




[וּ





[וּ
[וּ


[

[



[




[









[

[






[

[


[

[


[

[













[



[תּ



[
[תּ



[


[



[

[
[
[

[




[








[




[
[



[




[

[


[



[













[




[


[


[ָה

[ָה



[

[

[



[



[


[
[


[




[
[








[





[

[
[


[
[

[

[ָה

[ָה






[





[




[

[










[

[





[










[וּ





[


[





[





[וּ
[

[וּ
[

[תָ





[ֹותָ


[וּ












[


[





[





[



[תָּ



[



[





[




[

[




[











[וּ









[וּ

[



[






[וּ



[

[



[

[


[תָּ



[



[
[











[



[









[


[


[
[


[


[
[



[



[



[ָה
[ִי




[


[














[













[תִּי

[תִי





[



[


[
[



[






[




[ָה







[










[


[



[

[

[

[


[וּ


[וּ







[תִי


[וּנ






[












[





[






[

[וּ
[וּ



[
[




[


[




[וּ






[



[

[תָ







[תָּ




[




[תָּ




[וּ

[



[




[תָּ







[תִּי

[



[וּ

[





[

[




[


[



[






[





[

[













[ָה
[ָה







[







[


[





[

















[
[








[



[














[תִּי











[תִי






[


[תִּי



















[










[

[




[





[






[וּ




[ֻ
[









[


[
[

[





[תִּי












[



[תִּי



[









[






[
























[וּ
[



[



[וּ




[





[






[תִּי




[



[



[



[

[








[וּ



[וּ

[וּ



[וּ







[

[





[








































[תִי




[וּ






[וּ

[














[

[








[






[
[


[


[וּ

[וּ



[


[



[




[







[




[וּ








[וּ
[וּ

[וּ


[וּ






[
[








[וּ


[

[












[תִּי


[

[ְתָה





[




[






[וּנ






[וּנ

[



[

[תִּי







[וּ



[וּ














[
















[וּ



[וּ





[וּ

[וּ




[



[






[וּ















[




[



[









[וּ












[וּ

[









[






[



[







[ְתָה







[

[
[


[

[



[

[ָה



[ָה




[ָה



[ָה




[
[



[וּ




[



[וּ

[וּ






[








[




[


[


[תִּי

[וּ

[תִּי



[
[וּ






[
[תִּי

[ִי

[ִי



[



[תִּי


[וּ
[וּ



[וּ





[





[


[


[









[





[





[





[










[וּנ







[ִי




[תְּ



[






[ִי

[





[תִּי







[וּ






[וּ



[וּ



[






[וּ

[וּ


[
[ִי


[וּ

[ִי

[ִי





[


[
[






[ִי







[



[ִי


[וּ






[
[



[


[



[


[תִּי

[וּ




[


[






[תִּי


[


[
[

[תִּי















[





[


[












[




[



















[























[

[



[




[וּ


[




[

[








[





[


[









[


[וּ



[תֶּמ
[

[

[




[



[
[



[



[
[


[

[


[וּ



[וּ



[תֶמ


[וּ



[


[
[

[

[





[תֶמ



[תִּי













[






[וּ






[ָה


[























[
















[




























[



[וּ






[










[





[


























[וּ

[וּ


































[








[
[






















[



[

[












[











[




[








[







[וּ










[תִּי


[




[



[וּ


[








[
















[תִּי





[וּ





[תִי






[













[










[








[
















[







[

[


[






[

[







[





















[

[וּ



[וּ


[


[






[

[וּ



[וּ
[

[


[






















[וּ





[וּ











[







[
[




[ְתָה

[




[



[ְתָה

[תִי






















[וּ






















[


[וּ























[





[

[













[
[





[

[








[תִּי



[תִּי





[תִּי


[

[וּ


[












[







[תִּי





[תִּי













[











[
[





[תָּ


[


[וּ





[

[



[וּ



[וּ






[

[


[וּ











[וּ


[וּ












[וּ





[תִי






[וּ


[וּ

[וּ


[



[







[


















[











[
[תִי





[





[















[




[




[


[




[



[




[


[


[




[וּ




[




[וּ
[נוּ








[

[

[



[






[







[תָּה




[





[






[




[

[

[

[


[תִי











[







[תִּי



[וּ




[

[תִּי





[






[



[

[

[



[ֶינָה




[





[




[



[





[




[




[





[וּ







[




[


[

[

[

[




[וּ






[


[וּ


[


[





[





[

[


[









[


[

[


[



[












[

[



[

[

[

[
[






[

[










[









[





[וּ











[תִּי





[ִי
[




[




[




[



[

[





[




[וּ




[תֶּמ



[
[ִי

[ִי




[

[תִּי





[וּ










[וּ




[תִּי



[תְּ



[


[









[



[






[




[






[







[



[

[




[





[



[






[




[




[





[

[


[



[
[וּ







[

[
[תִּי




[



[
[וּ





[וּ







[ֻ




[

[





[

[





[




[



[




[



[תִּי




[


[










[








[








[תִּי









[





[תִּי

















[וּ











[



[


[



[



[



[

[
[תִי





































[

[




[


[




[



[


[



[תָּ




[



[

[


[






[











[













[










[




[


[וּ






[נָה

[תָּ



[



[




[וּ

[וּ













[





[

[















[


[














[





[


[


[תָּ



[



[






[






[

[


[



[

[



[

[

[

[












[





[








[



[



[



[
[תִי




[ָה








[






[ֶה




[ַתּ







[



[


[

[



[


[



[



[




[

[










[




[





[




[






[







[


[




[













[נָה











[




[



[




[


[






[

[ָה




[

[


[




[











































[

[




[





[



[






[

[











[






[וּ





[וּ







[וּ

[וּ

[

[




[
[וּ
[וּ




[נָה




[


[


[
[

[



[וּ






[




[
[















[תָ







[תָ





[וּ



[תָּ




[תָ


[תָּ










[תָּ


[

[



[







[

[





[





[


[

[



[






[





[




















[וּ

[וּ




[תֶּמ



[


[

[
[וּנ





[







[














[







[




[













[

[





[


[תִי





[





[
[










[

[תֶּמ

[












[
[תֻּ



[וּ


[וּ




[



[






[








[

[











[

[





[

[



[


[וּ




[וּ











[וּ





[וּ



[וּ

[

[וּ

[


[וּ

[


[וּ


[








[











[







[


[


[וּ

[וּ


[
[



[






[וּ



[ָה


[


[

[וּ





[




[

[


[תִי







[תִי


[

[תִּי



[תִּי




[ָה












[



[וּ


















[וּ



[



[



[















[




[



[












[תִי


[וּ




[וּ





[









[


[נָה


[

















[






[











[








[



[






[































[




[





[וּ


[תִּי










[


[תֶמ










[


[תֶמ


[וּ
[נָה



[




[תִּי

[


[


[




[תִּי

[תִּי
[תִּי






[







[וּ




[וּ
[וּ








[וּ








[וּ






[וּ





[תִי



[





[

[

















[


















[וּ

[




[וּ


[



[וּ
[




[
[ָה
[

[





[



[ָה



[וּ






[







[




[








[וּ








[וּ





[
[ָה


[נוּ























[





[ָה


[




[











[

[









[
[


[



[




[


[






[

[




[תִּי



[תִי









[





[









[תִי





[


[


[


[


[תִי


[ִי



[ִי




[



[



[








[תִּי








[ָה



[





















[תִּי






[וּ








[

[


[תִּי



[תִי


[תִּי






[תִּי






[

[










[

[





[


[וּ

[וּ



[וּ
[וּ



[וּ







[













[












[

[וּ







[




[










[וּ



[
[וּ





[וּ

[וּנ


[וּ


[וּ


[


[
[





[

[








[















[

[


[וּ


[







[וּ




[וּ
[


[תִּי







[

[ֹותִי

[תִּי

[וּ



[תִּי





[

[וּ




[





[וּ

[וּ
[



[ָה


[

[תִי

[וּ

[וּ

[







[וּ

[וּ



[וּ

[ֹותִי






[






[


[


[





[





[וּ




[





[

[תִּי





[וּ


[



[



[


[



[וּ
[וּ



[






[

[ָה





[




[


[





[
[ֻנ


[וּ

[
[
[


[

[

[



[


[







[












[וּ





[



[









[





[תִי




[תִי


[




[



[




[





[


[

[


[
[


[
[


[
[נָה





[





[


[



[תִּי





[






[וּ





[






[


[


[וּ




[וּ

[וּ





[


[







[תִּי



[ָה




[







[








[









[



[


[




[
[




[

[



[


[

[

[

[




[


[

[


[










[
[



[
[







[


[


[






[













[






[





[









[
[
[וּ

[וּ












[






[







[







[




[וּ






[










[















[וּ











[ָה






[









[





[








[


[


[

[



















[





[

[





[



[תִּי





[






[וּ



[וּ

[וּ







[


[








[











[ָה














































[













[

[





[







[








[









[וּ











[




[

[



[וּ




[

[


[תָּ




[ֻ



[

[

[





[וּ






[


[וּ



[

[




[




[



[









[

[תִי

[

[ִי

[







[


[

[ֶינָ



[תִי



[

[









[וּ
[וּ



[


[תִי







[תִּי

[




[תִּי

[




[




[

[תִּי




[




[



[




[תִּי










[ָה



[וּ





[נה

[











[




[


[







[




[וּ

















[












[








[תֶּמ



[





[תֶּמ


[תֶּמ










[






[






[





[



[








[



[


[





[וּ
























[

[












[





[













[ָה

[ָה






















[וּ




[


[ָה





[



[






[וּ


[



[




[נָה




[



[





[





[וּ




[ְתָה







[



[















[















[











[


[





[



[וּ






[






[





[


[








[







[







[


[



[



[






[וּ

[





[









[וּ

[









[








[













[












[וּ


[

[וּ


[וּ



[



















[תִּי

[


[תֶּמ


[תָּ









[





[תִי

[










[

[נוּ

[

[


[



[וּ


[

[וּ







[





[נָה


[וּ
[







[
















[





[


[תֶּמ


[נוּ


[



[

[תֶּמ


[נוּ

[


[



[וּנ


[




[וּ


[


[




[


[

[




[וּ




[


[ְתָה


[


[






[



[וּ






[





[


















[
[











[




[


[


[



[


[תֶּמ




[תֶּמ

[



[תֶמ
[







[

[תֶמ




[



[


[
[






[

[
[






[




[














[וּ



[וּ



[



[



[תִּי





[ֹותִי




[ֹותִי


[



[





[תִי






[



[תֶּמ

[תִּי







[



[



[ְתָה







[



[




[



[ְתָה





[







[



[





[וּ



[וּ









[תֶּמ



[תֶּמ




[תֶּמ



[





[תִּי

[










[



[














[

[




[


[ָה



[ְתָה






[




[

[



[





[
[

[




[







[וּ
[










[





[




[תֶּמ





[







[תָּה










[








[



[תֶּמ







[

[
[
[




[



[



[תֶּמ




[וּ
[תֶּמ




[תֶּמ


[נוּ

[

[








[






[


[





[






[








[
[




[


[



[

[




[



[

[
[

[


[




[









[וּ


[




[ָה














[תִּי





[תִי

[


[



[



[





[






[



[וּ
[






[תִי





[תֶמ




[תֶּמ




[תֶּמ
[וּ


[ָה

[



[תֶּמ


[

[




[


[תֶּמ


[נוּ









[



[



[וּ









[




[וּ



[




[






[תִי






[תִּי



[


[







[






[



[וּ





[וּ



[


[וּ


[


[תֶּמ

[נוּ

[תֶּמ

[





[נוּ



[נוּ








[


[וּ
[


[וּ


[וּ

[וּ






[


[

[









[


[וּ

[







[


[תִּי



[




[


[תֶּמ

[תֶמ





[




[




[
[




[וּ




[



[




[
[




[





[ָה










[תֶמ

[תֶּמ




[ֹותֶמ


[וּ









[
[


[וּ




[תִי











[







[






[

[










[

[תִי









[








[





[









[




[


[





[





[



[
[










[




[וּ










[






[

[וּ



[וּ

[וּ



[
[וּ






[ָה



[ָה


[



[

[


[






[


[תִּי





[ָה



[






[תִּי
[


[ָה






[






[



[וּ
[וּ
[

[וּ





[וּ


[וּ


[

[וּ


[





[





[






[וּ


[


[















[




[

[





[תִּי

[ָה
[ֹותִי


[

[





[וּ

[ָה

[


[תָ


[



[תָּ










[






[
[





[תָּ

[

[








[וּנ

[וּ



[וּ

[




[

[

[וּ


[וּ
[וּ





[וּ

[וּ



[וּ



[

[

[ָה




[תָּה








[וּ



[ָה

[







[


[







[ָה

[ָה

[ָה








[


[


[


[



[



[


[וּ
[



[תָ

[

[
[





[






[

[






[




[







[



[


[וּנ
[

[וּ





[

[וּ


[וּ

[



[וּ

[


[וּ

[



[






[


[












[




[
[




[


[וּ



[ָה






[ָה

[ָה

[











[

[תִּי


[







[
[ָה



[ָה


[
[וּ


[


[



[




[
[וּ

[וּ


[
[וּ
[וּ





[










[תִי
[


[

[

[



[


[



[תִי







[תִּי
[


[ָה
[

[
[


[

[









[

[ָה



[


[

[ָה


[תָ



[





[ָה

[

[







[




[


[








[



[



[





[

[

[

[


[




[
[

[


[


[


[

[

[


[
[







[
[




[ָה





[
















[ָה








[
[תָּ


[

[
[

[

[







[תָּה



[




[

[







[
[




[תָּה
















[













[







[




[ָה

[
[ָה

[ָה

[ָה



[
[

[וּ

[וּ



[תָ



[תָּ


[

[תָּ

[תָּ


[תָ





[
[וּ





[תָּ
[






[
[






[



[




[












[וּ

[



[תָּ
[

[וּ


[

[וּ





[


[

[


[

[


[
[




[ָה






[ָה


[וּ



[וּ



[וּ
[ָה

[


[



[



[וּ





[





[



[


[ָה


[

[וּ



[ָה



[וּ






[


[








[

[וּ



[וּ

[





[
[
[






[




[וּ









[
[

[



[










[









[






[




[וּ
[







[

[

[


[


[
[

[




[


[

[


[


[ָה


[


[



[


[



[
[תָה





[

[



[



[תָ
[
[




[


[





[וּ





[תָּ

[

[


[




[


[






[




[תִי

[וּ


[ו






[וּנ

[וּ




[








[וּנ


[










[וּ

[וּ




[



[

[ָה

[















[

[וּ



[






[ָה


[


[וּ





[וּ









[וּ
[





[


[וּ


[












[
[

[


[






[





[



[
[








[וּנ

[






[






[



[





[









[
[

[ָה
[


[ָה


[



[
[
[תִּי

[וּ

[




[תִּי
[



[ָה



[



[


[





[וּ
[וּ


[




[




[


[
[




[

[וּ

[






[וּ

[

[

[וּ



[וּ

[וּ








[וּ




[





[



[

[






[



[



[


[


[




[



[






[


[


[




[
[

[


[


[







[
[


[





[


[תִי

[תְּ



















[וּ


[וּ

[





[










[


[וּ






[ָה

[



[


[וּ

[תִי








[

[


[



[




[




[


[

[













[ָה


[ָה

[ָה









[

[נָה

[תָּ

[תָּ

[תַּ

[
[תִי

[








[תִּי


[




[וּ


[תִי

[

[


[

[

[
[

[


[







[




[וּ
[


[וּ


[וּ

[וּ




[ו

[וּ

[






[

[



[


[ָה

[ָה

[
[ָה

















[
[

[וּ


[וּ






[

[ָה

[



[






[










[





[





[
[







[


[






[
[



[
[
[וּ





[וּ


[וּ
[וּ






[




[
[







[



[

[





[וּ

[וּ

[

[







[

[וּ


[


[





[



[

[



[












[וּ





[






[






[


[




[

[וּ



[וּ









[


[
[



[

[



[

[וּ

[וּ




[





[



[

[

[






[


[תִּי




[תִּי










[


[



[



[












[



[

[
[



[




[


[
[


[



[



[




[







[





[















[


[


[







[
[





[ָה




[





[


[
[




[וּ

[
[

[


[

[
[


[וּ
[
[וּ



[




[
[


[
[תָּה



[
[
[וּ


[




[

[








[
[



[





[תִּי
[וּ



[וּ



[וּ



[וּ

[וּ





[


[





[



[


[

[


[
[



[


[







[ָה
[



[












[





[





[





[





[







[





[









[






[


[



[












[





[



[
[




[




[




[





[וּ


[















[


[




[

[
[



[


[וּ


[

[תִי



[וּ












[


[



[




[



[






[
[




[ֶה

[






[
[ָה






[
[




[תִּי

[


[






















[

[וּ

[וּ


[נוּ

[

[ָה


[


[


[






[





[



[תָּה





[תָּ


[


[





[

[תָּה













[


[



[







[







[
[



[

[
[
[









[

[




[






[וּ


[וּ


[וּ

[



[


[ָה



[ָה

[ָה



[










[תָּ






[



[









[



[וּ

[וּ

[

[וּ

[וּ

[וּ


[וּ









[


[
[וּ

[וּ


[וּ

[


[
[

[



[


[




[תִּי








[






[
[וּ




[וּ
[וּ



[

[



[תִּי

[וּ


[




[



[






[





[

[וּ


[
[וּ






[



[וּ
[וּ

[וּ





[וּ





[



[ָה
[ָה







[







[תָ
[ָה






[


[וּ



[וּ

[וּ






[


[




[




[

[







[


[וּ


[וּ
[וּ

[
[



[וּ

[וּ






[וּ











[



[וּ

[וּ





[וּ

[




[

[
[





[וּ

[וּ



[

[




[

[



[



[

[
[







[




[








[ֻ
[




[
[תָּ










[וּ




[תִּי

















[





[



[

[





[










[






[


[











[
[



[וּ



[וּ



[















[וּ



[וּ



[





















[


[תִּי

[ָה

[וּ
[



[

[וּ
[וּ

[



[

[
[



[





[תִי



[













[


[











[




[





[









[







[תָּ











[


[



[


[








[






[



[


[







[וּ


[
[




[



[
[

[וּ



[וּ
[ָה


[

[

[תִי




[וּ

[תִי
[








[





[תִּי



[תִּי

[
[


[
[ה









[תִּי



[תִּי





[

[
[תִי

[




[
[




[ָה




[





[

[

[תִּי







[














[ָה





[
[

[

[ָה




[









[





[

[

[

[




[


[וּ

[וּ

[



[


[





[

[תִּי




[
[







[





[



[





[





[


[


[


[ָה




[ָה

[ָה


[


[

[

[

[

[וּ




[

[



[




[תָ

[


[






[וּ


[
[



[






[




[וּ







[תִּי

[






[


[

[


[






[


[


[


[תִּי

[

[



[


[





[




[

[







[










[

[




[וּ







[


[
[


[







[


[תִּי

[




[








[ָה



[



[

[






[וּ




[וּ





[וּ




[וּ













[
















[


[






[










[




[

[





[


[





[





[

[








[

[












[


[תָ


[תָּ
[



[תִּי


[

[תָ



[תַ

[

[וּ




[וּ













[








[תִּי



[





[תָּה



[תָּ

[תִי
[


[



[





[



[


[

[


[

[
[

[תָּ




[תָּ


[


[



[




[


[





[תִי

[ָה




[
[



[
[








[








[

[
[



[וּ






[

[תָה




[תִי

[






[תִּי
[ָה

[ָה



[תָ


[תָּ





[תַּ


[
[תָּ




[


[

[ָה







[וּ







[





[וּ


[
[תִי








[
[



[וּ

[תִּי

[


[תִי


[

[תִּי






[



[

[וּ



[תִּי

[תִּי





[


[


[
[ָה



[




[ָה

[תִי
[וּ

[וּ


[נָה



[











[תָּ


[תָּ


[




[






[





[


[







[תִּי

[
[תִּי




[תָּ



[

[וּ





[


[


[

[וּ

[



[






[

[




[









[תִּי
[וּ










[


[






[



[תִי
[תִּי
[






[תָ





[





[







[וּ





[

[
[

[

[



[
[ָה



[וּ





[






[

[








[



[
[וּ



[וּ


[וּ



[וּ








[וּ







[וּ

[וּ



[וּ
[











[





[ָה






[וּ






[






[



[וּ






[וּ

[



[

[

[

[

[


[






[














[





[

[







[
[


[



[



[






[





[













[







[



[





[




[ְתָה








[





[נוּ
[





[נוּ




[






[

[
[ָה











[

[וּ


[וּ
[וּ




[ָה


[תִּי



[




[
[וּ


[וּ



[וּ


[


[




[
[






[
[וּ

[וּ

[




[

[וּ









[וּ

[וּ

[


[וּ


[וּ

[וּ



[




[

[


[

[






[

[



[

[


[











[


[



[וּ


[




[



[





[






[

[






[ָה
[



[

[וּ
[





[וּ


[



[ָה



[

[
[




[ָה



[


[

[
[
[




[וּ

[וּ
[

[וּ


[וּ
[

[וּ








[
[







[


[וּ




[וּ


[


[



[
[


[



[


[




[נָה



[









[
[וּנ




[תִּי
[וּ
[וּ









[


[תִי








[





[תִּי



[
[ֹותִי



[וּ

[וּ
[וּ




[תִּי
[וּ


[וּ




[





[
[ָה






[






[

[וּ

[

[

[וּ




[וּ






[וּנ

[וּ


[וּ


[ֲתָה

[תָה


[


[

[ָה

[ָה







[






[וּ


[וּ





[וּ
[נוּ
[וּ

[וּ



[וּ




[

[וּ

[וּ



[וּ

[


[




[







[




















[




[


[





[

[

[

[


[






[


















[











[וּנ
[ֻנ






[






[

[


[






[






[

[וּ
[

[וּ


[וּ
[



[


[

[

[






[וּ




[וּנ
[



[

[


[


[



[



[




[



[

[









[



[


[

[



[

[



[


[


[

[
[וּנ

[


[וּ








[תָּ






[וּ


[וּ



[





[



[


[

[


[וּ


[וּ


[




[



[




[נָה












[נָה

[


[







[

[וּ







[וּ


[וּ

[




[וּ



[וּ
[



[


[

[

[
[וּ


[
[וּ




[וּ


[

[

[


[


[תִי

[תִּי


[תִי

[


[




[

[




[



[


[




[



[




[וּ



[

[וּ


[וּ





[



[






[

[





[

[


[




[

[
[



[


[

[


[

[
[תִי



[




[




[


[
[


[







[
[וּ



[ָה










[


[
[



[

[וּ





[




[



[


[וּ


[


















[וּ




[וּ

[וּ
[וּ




[תִי
[תִי





[
[תִּי


[וּ
[





[ֹותִי

[תִי


[תִּי











[ָה

[
[








[





[וּ




[וּ

[וּ
[


[

[וּ






[וּ





[




[


[




[








[תִּי

[



[תִּי

[וּ


[


[וּ




[






[
[



[

[וּ

[וּ
[


[



[וּ

[


[



[

[ָה






[





[תִּי
[ָה


[


[ָה








[תִּי

[תִי




[
[





[

[תִּי


[







[ָה





[תָּה











[




[



[וּנ
[


[

[



[תִי







[



[
[תִּי

[



[תָ
[







[תִי




[תָּ


[



[





[ָה




[ָה



[








[


[ָה


[




[



[
[תִי


[


[


[








[



[


[







[וּ


[וּ

[וּ






[




[



[


[תָ



[




[

[ָה

[ָה
[וּ

[




[תָּ

[תָ





[תָּ

[תִּי

[תִי



[


[


[תִּי





[תִּי







[


[תָּ


[תִי






[תִּי

[תִּי









[






[וּ

[וּ





[וּ



[תִּי

[
[וּ





[
[


[



[ָה
[וּ

[וּ

[


[
[וּ


[וּ


[וּ




[



[וּ

[וּ


[
[וּ

[

[







[



[



[


[




[





[


[

[

[





[


[

[





[תָּ



[תִּי

[
[ָה


[תִי

[
[וּ



[

[



[

[

[

[


[



[


[וּ

[

[וּ




[



[

[

[




[תִּי

[

[





[

[

[ָה



[תִּי

[תָּ



[
[





[תָּ


[




[















[






[





[


[ָה







[

[


[ְתָה







[







[ָה

[ָה



[



[









[

[ִי


[ִי

[ִי




[





[


[











[








[וּ

[












[ָה




[תָּ

[
[


[




[וּ
[

[







[ִי



[ִי

[ִי




[




[


[ָה










[





[תָּ

[
[


[
[




[וּ
[וּ







[ָה








[





[ִי



[ִי

[ִי




[






[







[נוּ

[וּ


[תָּ








[תָּ

[
[


[




[וּ




[ָה









[ת




[




[


[
[




[



[

[תָּ



[
[ֹותָ


[נוּ







[


[תָּ

[


[


[




[
[וּ

[







[תָ
[






[תָ


[








[
















[ָתְ


[

[


[

[


[ַתְ


[נוּ


[נוּ



[



[




[תָ




[




[נוּ



[







[



[




[נוּ



[נוּ



[ָה

[

[ָה

[




[
[




[ָה




[ָה




[ָה



[




[








[



[








[תָ



[





[



[









[
[







[
[


[


[וּ


[











[תָּ


[



[
















[וּ




[ָה






[ִי


[ִי

[ִי


[ִי





[







[ִי







[וּ













[






[

[נָה




[ֶינָה





[וּ

[






[ָה









[ֻ






[














[




[

[



[




[וּ
[וּ

[וּ






[וּ









[
[


[

[וּ

[וּ

[


[









[וּ
[וּ



[




[






[

[


[



[וּ

[וּ



[



[













[







[וּ

[וּ








[






[






[







[

[







[וּ

[וּ
[וּ


[וּ






[וּ

[




[





[וּ









[








[






















[






[וּ
[וּ


[וּ

[וּ
[וּ
[וּ

[ָת




[



[




[נוּ

[נוּ








[



[נוּ














[ָה

[


[נָה




[וּ


[וּ
[וּ

[וּ



[וּ


[וּ











[

[


[




[וּ




[וּ

[












[





[



[




[





[

[






[וּ


[
[


[




[



[



[




[



[

[וּ




[וּ

[וּ












[וּ









[
[



[וּ








[וּ






[וּ

[

[וּ








[






[





[


[

[


[






[



[






[

[ֻ

[

[






[וּ






[
[



[וּ






[

[











[
[



[



[


[ָה

[










[

[וּ


[




[וּ




[


[ָה


[ָה


[ָה







[






[















[תִּי








[

[







[





[
[




[




[



[

[




[




[


[





[תָ


[



[תָ


[



[


[תָּ




[

[


[



[


[תָ

[תִּי
[תָ
[
[

[

[ָה


[וּ


[


[


[
[

[

[

[





[




[






[


[






[

[
[





[



[







[תִי





[תִי

[

[
[

[



[תִּי



[ַתְ



[תָּ





[

[
[



[
[



[
[



[נָה

[תָ
[






[


[




[
[



[







[

[ָה






[
[ָה
[




[וּ
[





[




[


[



[


[ָה


[



[

[

[


[
[ָה




[



[






[וּ





[




[




[



[

[





[










[



[
[

[תָּ





[


[תָּ







[


[

[



[





[וּ


[וּ


[וּ




[



[



[










[תִּי






[



[תָ

[


[




[





[





[וּ

[וּ


[




[




[


[
[



[

[וּ

[






[וּ
[

[

[וּ



[וּ

[וּ


[



[

[
[ֹתָה


[

[





[



[

[



[






[



[וּ





[




[



[

[

[ָה





[וּ



[וּ


[וּ






[



[

[






[


[ָה

[



[




[


[
[ֲתָה



[





[ָה




[


[ָה


[
[



[ָה


[





[וּ





[וּ

[





[וּ




[


[


[

[





[ָה

[ָה

[
[
[




[ָה




[


[

[


[תִי









[ֻ













[







[
[

[

[

[

[








[


[




[


[-


[וּ











[


[





[ָה

[

[

[









[וּ

[


[

[








[וּ

[



[

[וּ





[וּ






[





[

[









[








[וּ



[



[








[




[


[




[
[
[וּ






[



[


[


[



[תִּי

[

[






[וּ






[וּ
[ו


[וּ


[וּ



[




[


[תָּה

[ָה








[וּ
[



[

[תִּי





[



[



[תִּי

[

[





[



[תָּ









[









[

[




[






[

[


[ָה





[

[

[






[

[



[
[
[

[








[ָה
[










[ָה










[וּ


[

[וּ



[וּ



[


[

[ָה

[ָה
[ָה

[ָה




[ָה

[




[











[ָה










[

[







[וּנ

[וּ






[וּנ





[וּנ
[וּ



[וּ


[










[



[


[
[

[

[





[

[וּ


[וּ

[


[וּ



[



[וּ



[וּ






[
[


[


[





[









[





[

[




[


[וּ




[
[

[


[
[
[

[





[


[וּ


[וּ










[וּנ

[וּ
[ָה

[

[







[ָה

[




[

[


[וּ



[וּ




[וּ


[וּנ







[



[

[





[ָה





[

[



[

[וּ

[



[







[וּ








[וּ
[


[



[וּ


[








[וּ



[וּ




[וּ


[ונ

[


[וּ

[וּ


[


[





[תָ






[



[ָה







[







[

[







[


[








[תָּ
[תָּ
[תָּ
[

[תָּה

[תּ
[


[ָה
[תָה


[תָ


[תָּה




[





[וּנ

[ָה


[

[


[ָה
[ָה




[










[





[



[ִי

[



[






[תָּ


[



[ָה










[



[



[




[ָה


[ָה






[

[



[

[

[תָ






[
[ָה



[







[תָּ


[תָּ







[





[







[
[ֻ

[ָה




[





[



















[



[וּ


[וּ



[


[



[וּ

[
[וּ



[וּ



[וּ




[ִי











[










[וּ





[וּ

















[





[וּ






[וּ


[

[וּ


[



[תִּי










[








[






[
[ָה


[













[תִי

[









[וּנ

[




[





[




[


[תִּי




[


[תָ






[
[ָה



[ָה





[וּ

[וּ




[ֻ





[וּ



[


[


[


[

[



[



[






[
[

[


[


[


[וּ




[וּ




[





[ֻ


[וּ
[וּ



[וּ

[

[וּ

[

[וּ

[נוּ

[







[



[וּ


[וּ


[וּ

[


[וּ



[וּ




[וּ
[




[


[וּ





[












[

[




[וּ


[וּ



[

[

[
[

[ָה





[


[









[



[


[








[וּ
[







[
[תָּ



[

[


[

[



[

[
[



[

[
[תָּ




[וּנ

[וּ





[נָה
[וּ





[וּ

[וּ

[וּ


[


[וּ





[וּ


[וּ


[וּ



[




[וּ

[



[וּ


[וּ

[וּ


[וּ

[וּ


[




[






[וּ



[ָה

[







[נָה

[

[ו


[וּ



[וּ



[






[





[תָּ

[תָּ

[

[תָ



[תָּ



[תָּ



[נוּ








[



[



[



[וּ


[







[




[




[וּ
[וּ

[ָה




[




[תִי






[תִי



[


[

[



[



[







[





[

[
[




[








[וּ


[וּ


[וּ

[וּ


[







[

[וּ


[וּ



[ָה

[


[


[וּ






[




[

[וּ
[

[וּ
[



[

[

[




[וּ






[וּ
[וּ




[וּ


[וּ


[וּ

[וּ


[







[וּ












[


[





[
[וּ



[




[




[ָה


[וּ












[



[

[תּ

[וּ

[







[


[




[וּנ
[וּנ



[


[וּנ




[









[



[











[וּנ




[


[


[













[תָ



[תָ

[תָּ






[

[


[



[





















[

[


[


[



[
[




[






[

[וּ








[וּ
[

[



[


[וּ








[







[


[ָה


[תָּ






[וּ


[







[



[


[וּ
[וּ




[






[וּ


[וּ




[





[




[וּ











[






[






[



[




[


[וּ



[תִּי






[תִי





[ָתְ
[תִּי

[
[

[וּ

[


[וּ



[

[וּ
[
[



[תִּי

[


[תָּ






[וּ

[וּ

[




[וּ

[




[תִי

[ְתָה


[
[תִי










[ָתְ


[
[וּ


[





[




[ָה



[



[וּ

[



[












[



[




[ָה
[ָה

[





[




[



[



[







[



[




[

[
[
[ָה


[

[
[

[תָּ







[

[ָה


[ָה

[

[





[


[תִי

[וּ






[וּ

[










[נָה


[



[
[





[
[





[
[



[תָ
[וּ




[וּ
[ָה





[וּ


[וּ







[וּ




[


[
[ָה





[



[





[
[
[וּ

[וּ
[


[


[







[
[וּ






[



[


[



[וּ


[וּ



[וּ

[

[וּ



[



[


[



[ָה
[וּ

[וּ
[

[וּ


[וּ


[וּ




[


[וּ

[וּ


[

[וּ

[

[







[ָה



[



[


[תִי

[ָה




[

[
[



[
[





[

[תָ

[






[





[

[









[תִּי






[





[תִי






[







[




[


[

[וּ
[


[

[וּ


[

[
[וּ

[וּ


[


[




[ה
[וּ
[וּ
[

[וּ



[




[

[תִּי




[







[תִּי

[




[




[תַּ





[
[








[

[





[







[תָ





[ת




[
[





[
[
[


[
[


[





[ָה





[נָּה


[ָה




[תָ





[


[וּ

[וּ
[







[





[







[וּ









[


[




[
[
[וּ








[








[










[












[וּ


[

[וּ





[וּ





[וּ

[וּ





[וּ

[

[




[

[







[





[


[




[

[





[





[
[








[





[וּ






[






[


[וּ



[וּ
[




[
[



[





[








[וּ



















[וי



[ה


[תִי


[


[
















[וּ

[ַתְ

[



[



[וּ


[וּ

[וּ





[וּ
[וּ






[




[





[וּ


[וּ

[












[וּ



[תִי


[




[
[









[תִּי
[ָה




[תִּי

[ָה

[






[



[ָה





[

[תּ



[וּ




[וּ
[וּ





[


[

[

[



[





[

[תִי





[תָּ





[



[








[תִּי



[













[וּ
[תָּה

[







[תִּי





[







[תָּ


[




[

[תָ

[תָּ





[תָּ

[ָה





[
[



[וּ
[



[וּ


[

[














[וּנ
[וּ







[וּ


[וּ




[וּ








[נוּ






[





[

[
[




[






[





[






[תָּ



[תָּ






[תָּ


[






[תָּ




[תָּ








[ֹותָ




[תָּ







[תּ
[

[
[




[וּ


[







[


[




[וּ





[

[



[וּ

[ָה

[ָה

[







[

[

[
[



[

[




[נוּ


[נוּ



[וּ
[

[



[
[



[

[תִּי


[תִּי


[

[וּ





[וּ


[וּ




[וּ

















[

[


[







[



[




[וּ
[וּ





[


[ָה







[
[נָה




[






[








[








[








[





[וּ


[וּ



[וּ








[





[



[







[תָּ


[ָה

[ָה

[





[







[


[
[וּ

[וּ





[וּ




[


[





[









[ָה




[





[תִּי


[ָה


[
[ָה
[

[ָה


[ָה
[ָה

[


[תָּ


[תִּי


[
[תִּי





[ָה






[ָה

[




[



[

[


[



[






[
[


[





[
[

[


[



[ָה




[תִי






[ָה













[

[תָּ




[תָּ








[וּ


[וּ

[וּ

[וּ

[וּ



[וּ



[וּ





[וּ


[ָה

[














[וּ
[תָ












[ָה


[וּ




[ָה



[ָה




[נוּ

[


[וּ


[





[





[

[

[





[



[



[



[וּ



[וּ
[וּ

[וּ



[וּ





[וּ




[וּ


[וּ



[

[


[



[ָה





[
[

[וּ




[וּ





[וּ

[

[וּ


[

[


[






[


[

[




[











[





[




[
[



[





[וּ


[


[





[וּ




[




[וּ


[וּ

[


[





[


[וּ



[וּ



[
[

[




[


[


[ָה





[




[וּ




[וּ



[






[

[



[



[



[


[



[





[




[












[







[וּ

[וּ



[


[וּ









[


[





[



[וּ



[וּ

[

[










[

[וּ

[וּ

[וּ


[וּ






[

[וּ





[וּ




[



[וּ





[



[

[

[



[



[




[


[


[וּ



[וּ



[וּ

[וּ




[וּ

[וּ




[



[









[




[

[וּנ
[



[



[

[









[










[









[











[




[








[

[










[





[







[




[וּ


[
[



[





[ְתָה


[




[




[





[וּ

[וּ






[וּ

[וּ

[וּ


[וּ




[וּ





[וּ
[


[

[




[



[




[










[







[

[ָה




[וּ




[וּ



[נָה

[





[



[




[


[








[

[







[

[

[



[



[




[





[
[

[








[







[




[וּ



[וּ



[וּ




[וּ













[וּ








[
[נוּ











[


[



[






[וּ







[וּ

[





[וּ

[



[
[וּ


[ֹונוּ

[







[

[





[וּ




[









[
[







[



[







[וּ







[







[



[






[

[ָה
[




[


[ָה







[ָה



[ָה




[

[


[ָה





[תָּ



[תּ



[



[




[
[וּ



[

[


[ָה



[
[


[
[תָ



[


[

[וּ






[








[תָּ


[וּ

[

[






[


[

[



[

[





[ָה




[תָּה

[



[



[וּ
[







[תָּ



[

[



[



[
[


[ָה


[





[וּ



[וּ



[וּ


[וּ





[וּ






















[

[





[תִּי
[
[ֹותִי






[נָה



[תָ

[
[



[




[


[ָה



[


[





[







[



[


[


[






[


[



[וּ




[




[וּ


[
[



[

[

[וּ


[




[







[




[






[


[וּ




[וּ

[וּ





[
[וּ
[וּ






[וּ

[וּ


[וּ


[וּ
[וּ




[תִּי









[וּנ





[וּ
[ָה

[ָה




[













[


[



[
[וּנ

[
[וּ



[וּ


[וּ

[
[וּ
[וּ

[




[




[וּ




[וּ














[



[

[וּ





[










[וּ


[וּ




[















[וּ
[ָה





[










[




[


[





[
[



[וּ


[וּ

[וּ



[וּ

[וּ

[וּ













[












[ָה


[ְתָה







[וּ





[ָה






[ָה









[


[וּ









[





[וּ


[

[וּ




[







[ָה

[ָה




[


[









[תִּי
[




[












[


[



[






[



[




[תָ


[תָּ


[תָ


[תָ



[תָּ


[ֹותָ



[



[





[

[








[
[


[וּ

[




[

[ָה

[




[








[וּ








[






[וּ



[וּ



[




[


[




[




[

[






[


[





[ָה




[




[

[



[



[






[











[
[ָה



[ָה






[

[













[תָ
[וּ

[וּ




[וּ






[
[




[


[


[


[

[






[ָה








[תָּ






[וּ




[וּ



[וּ
















[


[
[ָה




[ָה



[





[וּ
[

[וּ



[תַּ

[תָּ









[







[
[





[




[







[




[



[



[


[

[


[



[

[










[



[









[תִּי




[



[




[ָה







[וּ
[תִּי

[

[תִי






[



[



[תּ





[וּ
[תַּ








[ָה




[תָ

[תָּ
[

[תַּ


[


[

[ָה


[תִי




[תִּי





[
[



[וּ
[וּ


[









[













[תִּי





[


[

[





[


[תִי

[ָה

[וּ


[ֻ
[וּ






[וּ


[תָּ

[


[









[ָה




[




[תִּי


[

[


[תִּי



[תִּי





[


[תִי







[וּ













[


[






[





[














[





[


[

[תָ







[תָּ
[









[תּ




[ת





[וּ




[

[









[וּ




[





[וּנ


[וּנ






[וּ







[











[תָּ





[
[תִי



[ֹותִי
[


[תִי





[תִּי


[



[

[
[





[

[ֹותִי




[
[








[


[תִּי










[









[






[




[


[תִּי









[וּ






[וּנ


[וּ



[וּ

[תִּי










[




[



[





[

[תִּי





[



[








[






[



[תָּ

[
[תָּ


[תָּה


[תָּ




[תָּ


[תָּ


[ֻ

[

[



[ֹותָ


[תָּ

[

[
[



[ֹת



[תָּ







[תָּה
[תָּ


[תָ






[


[



[






[תָ





[


[

[










[תָּ




[



[






[וּ
[


[וּ


[















[תָ








[וּ

[










[




[
[וּ











[





[תּ

[וּ






[



[

[



[

[

[נוּ





[נוּ
[ת



[






[וּ


[נוּ




















[


[ָה

[







[


[

[


[ָה




[


[





[ָה

[ָה



[


[תָ

[נוּ

[








[







[ָה




[
[






[
[






[



[








[




[





[





[






[


[

[









[



[



[





[תָּ


[





[




[


[





[וּנ

[








[
[





[

[
[

[

[

[




[

[


[

[








[

[




[




[



















[תַּ






[

[וּ



[וּ




[



[



[




[וּ

[


[










[



[
[וּ
[וּ

[


[



[תִי




[





[

[
[נָה





[





[
[






[וּ

[וּנ





[וּ

[









[

[
[


[

[


[
[






[וּ


[וּ


[וּ















[וּ



[










[
[
[


[










[וּ
[וּ
[וּ

[וּ

[



[וּ


[וּ



[וּ


[וּ

[וּ

[



[


[וּ
[






[וּ

[



[

[



[

[



[

[



[









[




[

[





[






[





[



[







[


[

[


[







[ָה



[תִּי
[ָה



[






[וּ


[


[



[וּ






[וּ

[










[






[
[


[וּ
[ָה


[ָה



[ָה





[


























[



[וּ
[וּ
[

[ָה
[ָה



[















[וּ

[וּ










[וּ

[וּ

[וּ



[



[

[





[וּ


[תִּי



[וּנ


[וּ




[וּ





[וּ


[וּ

[וּ





[וּ








[




[

[













[










[וּ




[וּ





[וּ




[וּ


[וּ


[וּ





[וּ





[וּ




[

[


[
[



[וּ



[


[




[






[וּ







[

[

[


[








[
[


[וּ














[

[


[וּ


[ֲתָה

[






[וּ











[וּ




[וּ




[וּ

[


[



[וּ



[ָה

[


[נָה














[תָ



[

[וּ

[





[

[








[וּ




[וּ




[וּ





[
[
[ָה





[






[

[






[וּ






[וּ





[וּ

[וּ

[וּ
[וּ














[וּ





[






[


[וּ



[וּ




[

[


[








[
[וּ

[

[







[





[וּ



[






[

[תָּ







[תָ
[וּ



[וּ













[

[




[



[

[וּ



[




[ת

[
[תָ


[


[וּ



[וּ










[וּ





[וּ




[וּ




[וּ





[







[וּ






[וּ

[וּ



















[ָה


[ָה
[ָה




[

[







[





[

[תִי

[



[



[
[





[







[


[


[

[




[

[



[

[


[






[




[




[





[




[


[ָה




[

[




[

[




[
[
[

[וּ







[וּ
[




[


[תִּי

[




[ָה



[תִי



[תִי



[תִּי

[


[





[וּ
[
[

[וּ





[תִּי




[תִּי






[תַ

[



[





[





[







[
[




[

[


[וּ






[וּ

[וּ












[


[


[






[


[






[
[


[








[

[



[



[









[





[


[




[

[


[











[תָּ





[וּ


[





[וּ



[

[וּ






[וּ


[וּ




[


[ִי









[ִי





[ִי



[




[




[




[




[




[




[






[
[



















[




[



[





[



[




[




[



[




[



[





[















[


[ָה





[


















[



[


[




[






[ָה
[וּ




[


[



[וּ



[
[

[וּ







[ִי



[ִי





[תָּ




[תָּ
[




[





[





[



[



[


[

[
[




[







[ת


[וּ



[וּנ



[וּנ
[וּ

[וּ




[תָּ


[תָּ

[וּנ

[וּנ

[



[






[וּנ
[וּ



[וּ






[



[וּ

[






[


[











[






[



[







[
[וּ





[



[וּ














[




[

[


[


[





[





[



[


[וּנ



[וּנ
[









[וּ





[תָ
[ָה





















[וּנ


[תָּ

[



[וּנ

[



[

[וּנ
[

[וּנ

[

[וּנ
[

[וּנ



[וּנ
[

[וּנ

[


[




[




[




[
[




[וּ
[ָה




[ָה




[



[


[וּ








[ִי



[וּ

[וּ


[וּ


[וּ




[וּ

[וּ

[וּ


[
[וּ



[

[

[וּ



[וּ


[וּ
[

[


















[




[




[







[









[

[






[





[


[וּ










[


[

[



[וּ






[וּ

[







[
[





[

[וּ





[ָה



[



[ָתְ
[


[
[


[
[




[




[





[

[




[




[




[


[


[


[


[




[

[וּ








[


[


[וּ


[





[


[





[

[





[







[




[


[

[







[





[



[









[








[
[


[

[


[






[

[

[




[
[


[וּ

[וּ





[







[








[






[וּ


[וּ



[וּ
[וּ

[וּ-

[וּ



[





[


[



[

[




[




[



[




[




[


[נוּ


[נוּ
[נוּ




[וּ
[

[וּ




[וּ






[



[



[




[

[







[


[

[


[

[וּ





[

[וּ


[וּ

[וּ
[וּ


[וּ



[וּ





[וּ




[



[




[וּ









[


[


[




[




[

[וּ




[וּ



[וּ





[

[וּ

[
[



[



[




[

[



[






[


[

[וּ




[וּ



[וּ



[וּ




[



[






[






[




[וּ



[וּ

[

[וּ



[



[


[

[



[










[וּ




[





[וּ



[



[וּ




[



[וּ




[וּ


[וּ



[וּ




[וּ









[וּ







[וּ




[






[וּ



[וּ



[





[



[




[וּ

[

[וּ
[

[וּ




[


[וּ



[וּ



[





[



[



[




[






[
[



[




[




[


[











[




[וּ

[וּ



[




[וּ
[


[






[










[וּ









[וּ





[

[וּ








[

[




[



[וּ




[




[





[

[








[וּ





[וּ

[




[וּ


[

[וּ








[
[






[
[וּ




[




[





[







[וּ


[


[וּ




[וּ








[
[


[

[


[וּ




[




[וּ



[וּ



[




[





[וּ



[



[

[



[

[וּ

[וּ




[
[וּ

[וּ






[

[וּ









[
[




[וּ


[וּ

[וּ

[



[וּ




[




[וּ







[וּ
[














[

[











[



[וּ



[וּ


[וּ


[וּ



[

[וּ




[

[וּ

[וּ





[




[





[




[




[וּ


[וּ



[ָה




[


[וּ






[


[ָה

[ָה


[ָה




[ָה

[





[












[ָה










[וּנ

[ָה


[

[


[ָה
[ָה




[









[





[



[

[



[





[תָּ


[



[ָה










[



[



[






[







[וּ
[וּ






[וּ

[וּ



[וּ




[וּ








[




[



[
[



[


[וּ



[

[וּ






[
[וּ


[וּ

[וּ


[
[





[וּ



[

[



[
[


[


[



[

[








[
[וּ




[






[
[


[





[


[

[


[


[



[


[




[











[



[




[


[





[







[






[







[





[
[תִּי
[תִּי




[וּ




[




[תִי


[וּ
[וּנ

[


[



[וּ





[ת
[וּ



[
[וּ

[וּ


[
[וּ
[


[וּ




[








[

[




[

[








[



[
[





[



[


[














[



[










[




[



[

[









[


[

[וּ

[












[









[



[

[





[


[





[



[








[


[




[





[


[





[









[

[


[וּ



[




[





[



[







[


[














[

[
[







[



[





[
[




[


[


[


[
[




[



[



[

[

[

[


[
[וּ

[וּ


[וּ



[


[










[


[













[

[

[

[







[





[


[





[







[וּ


[







[
[ְתָה







[

[


[




[וּ











[


[




[וּ










[ִי







[
















[






[וּ












[
[











[וּ




[וּ




[וּ




[וּנ



[וּנ



[וּ

[וּ



[וּ
[


[


[








[וּ








[וּ







[
[
[



[



[







[






[



[











[





[
[וּ




[



[






[וּ

[תִּי

[





[





[
[וּ





[וּ



[




[


[ָה







[
[


[ֹותִי


[
[ִי





[


[תָּ











[







[תִּי

[

[תִי


[תִּי

[



[

[







[




[



[






















[תָּ



[






[



[












[וּ

[וּ




[וּ




[







[וּ

[וּ



[




[






[וּ







[וּ










[תִי

[







[

[





[


[

[


[



[





[



[




[וּ




[
[וּ

[וּ




[
[וּ


[וּ







[
[
[תַ

[


[





[












[



[


[


[

[

[


[
[






[
[וּ



[

[







[וּ

[

[תָ

[




[וּ

[
[ְתָה






[ְתָה


[





[

[ָה

[ָה



[ָה



[ָה

[

[



[נוּ






[

[וּ










[

[
[וּ



[








[




[




[וּ


[וּ



[וּ

[תָה


[


[וּ


[



[

[



[




[




[

[




[




[





[תִּי

[




[תִּי



[

[


[



[תִּי






[תִּי






[ָה

[ָה



[

[

[


[

[ָה

[


[ָה
[








[


[ָה








[תָּ

[

[


[







[תִּי

[וּ


[וּ

[







[ָה




[



[תִּי

[
[



[

[ָה

[
[ָה



[




[



[


[תִּי

[תִי
[תִּי




[


[

[

[




[

[

[ָה


[



[





[תִּי
[







[


[



[
[





[
[


[תִּי




[תִּי




[

[ֻ






[
[


[תִּי




[









[תִּי

[ָה







[ָה





[תִּי

[ָה






[

[



[תִּי

[




[תִּי

[ָה


[





[תָּ






[ָתְ

[ֻ





[תִי
[תִּי





[

[ַתְ


[


[וּ





[תִּי






[ָה


[ְתָה



[תִּי


[תִּי

[

[תִי




[


[תִּי


[ָה



[תִּי


[תִּי

[



[ֻ


[תִּי


[

[









[וּ


[



[ָה



[

[תָ









[



[תִּי

[

[



[תִּי



[
[

[וּ







[

[






[תִּי
[


[תִי

[











[וּ

[וּ
[

[ָה


[וּ

[וּ



[תִּי
[תִּי






[תָ
[



[




[וּ


[



[וּ



[וּ

[


[וּ



[

[






[
[ְתָה





[תִּי
[וּ




[

[

[תִי






[תִּי





[

[

[וּ











[וּ
[


[וּ






[תִּי



[

[ָה






[








[תָּ


[


[וּ










[תִּי





[



[תָ


[


[תִּי

[וּ


[

[



[תִי





[תִּי







[
[








[
[תִּי






[


[תִּי




[תִי


[




[תִּי


[תָ

[וּ









[


[תִי











[תִּי

[ָה

[


[תִי



[




[




[







[תִּי
[וּ







[תִי
[תִּי







[תִי


[





[תִי


[תִּי






[תִּי
[וּ

[

[ָה


[



[


[


[

[ָה

[ָה



[תָ

[






[תָּ




[תִּי

[






[תִי
[תִי




[

[
[




[ֻ


[וּ






[






[


[

[ָה



[


[וּ



[תִּי











[תִּי



[תִי




[ָת



[
[


[תִּי

[ָה



[תִּי
[


[



[


[




[



[




[ָה


[



[




[וּ



[וּ







[תָ





[ַתְ


[וּ


[




[



[


[תִּי










[וּ






[

[
[תִי



[


[ָה
[תִי
[

[ָה

[תִּי




[ָה


[תִּי
[וּ



[



[ָה





[
[וּ
[



[וּ








[תִּי





[תּ
[


[



[תִּי
[ָה


[


[







[וּ





[

[





[תִי
[תִי
[

[ָה



[וּ
[


[תִּי



[










[וּ




[

[




[



[תִי

[ָה

[תִּי




[תִּי






[





[תִּי





[תִי
[ָה



[

[תִּי







[






[
[





[
[נָה



[

[






[


[


[תִּי
[תִּי






[


[


[ֻ
[תִי


[
[




[תִּי









[תִי

[

[ָה








[



[





[






[תִּי

[תִּי




[ָה



[





[








[






[





[




[





[
[


[


[
[


[









[






[



[



[
[

[










[תִּי

[



[
[
[וּ






[



[ָה




[וּ







[





[וּ







[וּ


[וּ
[
[










[ָה







[ָה






[תִי



[























[
[

[


[נוּ


[ָה










[








[

[





[


[




[וּ

[





[וּ

[



[






[



[






[ָה


[


[


[נוּ




[







[






[


[
















[









[וּ





[ָה











[

[


[









[




[נוּ

[

[






[וּ



[


[


[


[

[נוּ

[ָה









[




[וּ
[
[

[
[



[
[


[









[


[וּ
[




[


[
[


[
[
[
[
[




[
























[




[וּ

[וּ

[











[





[


[




[













[



[




[







[










[וּ


[



[וּ




[וּ



[וּ
[
[וּ




[


[וּ

[וּ


[

[וּ





[
[


[

[


[


[וּ

[



[נוּ









[תִי


[ָה


[נָה







[



[





[
[תִי

[ְתָה




[תִּי




[



[



[









[




[












[



[וּ



[תִּי




[



[תִי

[תִּי


[




[


[











[





[

[


[




[




[




[







[








[נוּ


[נוּ



[ָה


[



[ָה








[וּ



[וּ





[


[





[




[




[וּ





[




[וּ




[



[








[

[תִי

[
[

[



[



[
[וּ

[



[תִּי



[
[



[












[











[






[







[





[












[וּ






[






[וּ



[וּ


[



[



[וּ

[וּ



[וּ



[







[וּ




[וּ






[







[תִּי










[

[













[









[
[




[






[













[



[



















[

















[





[













[וּ




[וּ




[וּ







[וּ
[


[



[וּ




[וּ





[וּ




[וּ


[



[

[וּ

[וּ








[וּ








[וּ









[
[








[









[










[

































[








[













[





[









[








[











[









[







[


























[


















[






[






[








[וּ












[נוּ

[נוּ

[






[נוּ



[וּ
[





[וּ





[







[

[

[





[


[





[








[
[וּ
[וּ







[


[




[תְּ



[

[







[





[
[




[








[תָּ






[תִי

[
[



[וּ





[וּ



[וּ








[



[




[

[



[


[
[


[


[








[


[




[תַּ

[

[תָּ
[

[
[תָּה




[

[
[תָ



[תָּה







[תָּ




[תָּ

[





[

[


[






[

[




[ָה


[


[ָה






[

[


[


[







[






[








[תָ

[



[


[
[תִי
[



[


[



[תִי



[תִּי




[וּ





[וּ

[וּ







[וּ



[וּ

[


[וּנ
[תִי




[





[וּ


[ֻ


[






[

[


[
[


[תִי

[
[וּ

[


[

[

[


[





[





[



[







[

[וּ





[וּ

[וּ








[







[

[וּ

[

[וּ





[וּ





[וּ


[תִּי




[ָה







[ֹתָה






[





[
[וּ





[
[ו





[



[וּ



[






[


[ת

[







[וּ


[וּ







[תִי
[ָה

[ָה


[

[








[ָה




[ָה




[





[





[



[


[



[



[







[וּ



[

[וּ


[וּ

[

[



[וּ










[תִי

[

[



[וּ



[

[וּ






[




[







[



[
[






[

[




[תָּ




[
[וּ


[


[



[
[



[


[תִּי


[תִּי







[ָה



[ֹותִי

[

[

[וּ

[ָה




[



[וּ


[





[

[ָה




[




[






[





[
[

[




[



[


[




[

[תִּי



[תִי






[
[תִּי








[
[

[ְתָה


[



[תִּי

[

[






[תִּי
[


[


[תִי

[

[


[תִי
[

[






[






[


[






[
[

[תָּ

[






[



[













[




[תִי

[






[



[




[



[

[


[
[




[וּ
[


[
[


[
[



[

[









[








[ָה




[ָה


[





[






[

[






[









[





[




[





[
[



[

























[




[ָה








[

[ָה








[









[



[וּ





[
[ָה


[
[וּ


[



[וּ


[וּ



















[וּ





[וּ


[וּ


[וּ

[




















[




[

[



[



[וּ


[





[



[


















[



[ֻ




[



[

[
[



[





[


[


[








[וּ

[ִי



[ָה



[ָה





[וּ









[

[







[וּ











[












[



[



[
[





[
[

[


[
[

[


[





[



[
[









[וּ

[וּ



[





[


[

[

[

[


[


[







[









[


[



[וּ




[וּ





[




[





[


[







[וּ





[





[
[





[


[ִי



[ִי



[


[




[




[

[




[


[








[
[







[
[


[
[

[וּ

[









[







[וּ
[וּ

[וּ

[וּ





[וּ



[וּ


[וּ


[וּ



[וּ



[וּ











[וּ





[

[וּ

[





[


[
[וּ

















[




























[








[וּ




[









[












[וּ

[וּ

[וּ








[


[


[וּ


[וּ







[וּ


[



[



[וּ



[וּ












[








[




[




[


[





[וּ

[וּ

[וּ



[וּ



[וּ


[וּ



[וּ



[וּ




[וּ




[וּ




[וּ



[וּ






[

[וּ


[






[











[



[וּ







[






















[










[וּ


[וּ





[וּ

[וּ




[


[


[

[וּ




[


[

[




[




[


[וּ


[וּ




[





[



[וּ




[



[






[






[

[





[

[





[


[





[תָּ

















[



[





[


[





[תָּ













[תָּ


[





[



[








[

[













[


[







[






[

[








[



[


[וּ
[



[



[


[




[וּ




[ָה





[



[


[

[


[ָה




[








[

[ָה





[



[


[

[

[וּ



[וּ




[וּ




[וּ




[ָה





[



[


[

[



[

[










[ָה





[






[




[וּ

[ָה





[


[


[



[



[


[

[

[תי





[


[


[
[


[




[



[




[



[וּ




[



[






[



[







[

[





[

[





[


[





[תָּ

















[




[



[


[


[





[









[



[



[









[

[










[

[







[












[



[



[





[



[


[


[

[


[



[ִי




[









[




[




[וּ










[ָה


[וּ















[וּ


[

[



[

[וּ






[ֻ

[וּ


[וּ

[וּ



[וּ






[וּ











[



[וּ

[





[




[



[


[
[

[




[
[





[


[





[


[ֻ



[


[ֻ






[


[







[





[


[


[ֻ
[



[

[וּ


[






[





[



[







[


[תִי

[

[וּ





[


[תִּי

[
[תִּי

[




[


[








[





[

[



[וּ



[וּ



[וּ




[וּ

[וּ

[











[









[






[ֻ






[וּ

[וּ





[ָה

[







[

[וּ






[תִּי

[


[תִּי
[


[תִּי


[תִּי


[תִּי

[


[




[

[


[

[



[

[תָּ




[
[
[וּנ



[
[


[


[
[


[








[




[



[וּ


[תִי
[


[

[ֻ



[וּ




[וּ








[וּ

[






[וּ



[

[









[




[





[




[
[


[


[








[




[


[
[





[



[


[







[וּ








[וּ


[


[וּ


[


[וּ




[



[





[



[


[
[


[תִי

[

[


[וּ




[וּ





[



[




[

[




[







[





[



[וּ
[


[





[

[




[




[





[





[




[
[וּ

[




[נָה


[


[


[
[ָה

[וּ





[וּ




[










[






[ָה




[





[


[

[
[


[נָה



[




[




[











[


[



[





[






[










[ָה


[תָּ




[תָּ



[

[תָּ









[





[





[נוּ


[


[


[


[

[
[





[וּ






[



[וּ






[



[וּ

[




[




[










[ָה

[






[
[



[


[


[
[


[

[



[ָה



[


[תִּי





[




[















[ָה










[

[וּ





[וּ

[



[



[וּ
[וּ

[
[וּ


[וּ


[וּ




[וּ
[וּ




[וּ

[וּ

[
[וּ


[וּ


[תֶמ

[וּ


[וּ


[תִּי
[וּ




[וּ


[וּ







[וּ
[וּ


[


[תִי
[וּ


[וּ




[
[



[

[וּ




[



[וּ

[וּ




[וּ
[וּ





[
[וּ


[


[י











[















[




[


[תִּי






[וּ


[תִּי

[תִּי

[

[


[תִּי



[






[

[

[וּ



[וּ



[




[


[


[

[




[


[

[


[

[





[





[

[ָה



[ָה









[



[תִּי
[

[




[תַּ





[

[





[תִּי



[
[







[


[



[




[



[


[

[

[תִי

[

[



[תַּ




[






[


[







[

[תַּ



[




[


[








[




[



[וּ


[





[





[







[


[



[




[


[





[








[








[וּ
[וּ




[וּ


[




[







[





[



[




[







[




[
[



[









[



[וּ


[

[



[


[תִי








[וּ



[



[


[

[





[
[וּ






[


[

[תִּי




[




[

[


[









[


[

[



[וּ

[



[





[וּנ

[





[



[
[




[



[







[





[




[



[

[


[


[

[

[


[


[


[וּ
[




[
[ָה




[תִּי

[

[
[

[תִי

[

[

[




[

[



[
[


[











[

[

[



[



[

[





[תִּי




[


[




[

[ָה




[
[







[וּ

[
[וּ

[וּ

[וּ





[



[
[ָה

[ָה


[ָה
[תִּי


[תִּי


[

[



[

[תִּי




[ֹותִי







[

[וּ





[
[







[
[



[






[
[ָה


[





[ָה



[ָה


[ָה



[



[
[


[




[

[






[תָּ






[

[











[





[




[




[

[וּ

[וּ



[
[





[תָ



[





[




[



[





[



[תָ



[ָה



[תָּ


[תִּי




[תִי

[תָּ




[

[תִּי



[תִּי

[




[


[



[

[
[

[



[










[תָ
[



[



[תִי
[





[





[

[


[ָה



[


[














[



[




[




[




[


[ו

[


[

[




[תִי





[

[

[



[








[

[







[




[



[




[









[

[

[


[


[



[



[


[
[




[


[ֹותָ


[תָּ






[


[





[




[תָ
[


[



[


[וּ
[



[





[

[תָּ




[תָּ


[

[תָּ


[

[וּ





[נָה


[






[


[






[






[











[
[



[












[

[וּ


[



[



[





[



[





[


[




[

[וּ






[






[ְתָה
















[



[

















[


[
[




[

[




[וּ

[

[וּ






[

[
[
[


[
[


[

[



[




[
[


[



[
[






[
[




[




[




[
[




[
[






[




[וּ





[





[ֲתָה

[ָה


[



[תִּי



[






[

[


[



[

[



[
[
[וּנ

[



[וּ





[וּ



[וּ



[וּ



[וּנ




[וּנ



[



[


[וּ

[
[






[וּנ



[



[








[וּ


[ָה


[




[





[



[

[




[










[
[וּ
[







[תִּי

[תִּי


[


[



[

[



[





[



[



[

[


[

[

[









[


[

[

[



[
[




[

[



[



[





[





[




[


[


[








[

[

[





[



[תָּ



[




[






[





[תָ


[
[



[

[










[


[



[

[








[




[

[





[

[

[



[וּ





[

[


[


[




[וּ


[וּ



[


[
[

[

[



[

[


[



[

[

[


[



[



[

[


[




[





[
[


[



[וּ

[






[תָּ
[



[
[


[
[וּ



[

[וּ


[




[



[

[




[


[



[


[



[



[



[


[





[



[


[






[וּ




[




[תָּ




[

[



[תָּ


[
[





[



















[



[וּנ


[




[תָ






[


[
[





[



[וּ




[

[

[




[
[



[תִי

[ָה


[וּ


[וּ





[ָה




[







[



[וּ










[
[

[
[



[



[





[

[




[ֻ



[







[






[
[








[




[




[

[


[וּ


[וּ



[


[



[





[



[


[




[



[


[




[



[ָה
[





[










[ָה


[


[



[


[


[
[תִּי



[









[

[



[ָה





[ָה




[ָה



[





[

[ָה

[


[ָה


[


[
[ֹותָ



[


[

[




[

[

[
[




[


[וּ





[וּ



[וּנ
[







[

[תִי

[

[



[

[



[וּ


[



[
[




[




[




[תִּי



[תִּי





[ה
















[ִי



[















[



[ָה


[












[וּ



[
[

[ָה

[וּ








[
[

[ָה

[





[


[תָּ





[


[




[ֶנָה

[

[





[

[









[וּ







[

[





[




[וּ

[וּ



[



[וּ

[וּ





[וּ






[





[תִּי




[תִי















[


[נָה






[




[


[וּנ



[וּ


[

[נוּ



[נוּ


[





[


[






[


[



[





[
[וּ



[


[







[
[



[


[









[ֻ


[ֻ


[




[


[


[



[




[



[





[






[וּ



[


[









[ֻ







[ֻ















[וּ



[וּ









[


[


[


[וּנ


[וּנ





[וּ

[וּ
[וּ




[תִי

[




[וּ

[וּ


[וּ



[



[

[



[
[




[


[




[



[

[


[


[

[





[



[




[וּ


[וּ



[וּ






[

[

[וּ

[וּ


[
[וּ
[





[ֻ

[תִי




[תִי


[


[


[ָה



[תִי





[וּ

[ָה

[וּ

[וּ





[תִּי
[וּ






[ָה


[ָה



[ֻ
[ֻ





[ָה


[ֻ






[וּ

[


[וּנ


[




[וּ










[וּנ


[תִּי
[





[



[וּ




[



[



[וּ



[וּ




[וּ

[




[

[וּ









[וּנ


[




[


[וּ



[



[




[


[תָּ



[














[









[




[
[
[וּ



[


[וּ

[




[ַתּ


[



[


[וּ



[נָה


[וּ





[

[



[


[



[

[






[





[

[


[



[
[



[







[



[





[

[
[


[


[


[




[

[



[



[


[

[




[
[

[

[




[



[



[


[

[






[




[

[
[


[
[



[וּ




[

[


[















[


[
[וּ
[


[


[וּ


[


[
[









[

[וּ


[וּ

[וּ





[תִּי

[תִּי

[




[וּ
[וּ

[וּ


[

















[


[
[



[
[וּ






[וּנ
[וּ





[וּ



[ו








[וּ

[וּ



[





[נוּ



[


[

[








[ָה





[

[



[


[וּ








[ַתּ


[



[


[
[וּ






[









[וּ



[



[
[

[








[וּ




[


[





[






[וּ


[


[תִּי




[וּ

[וּ










[תֶּמ
[




[וּ




[




[וּ

[





[

[





[



[
[וּ







[







[וּ



[


[




[



[


[

[





[




[




[
[














[





[



[



[








[

[


[תָּ




[





[





[



[






[



[וּ

[תָּ

[




[





[



[



[

[וּ



[וּ




[


[



[



[




[





[ָה

[וּ


[וּ


[



[



[ָה

[



[



[





[




[


[
[




[









[










[

[



[


[


[

[


[




[


[וּ

[




[
[



[




[


[






[ָה



[
[תִּי

[
[


[ָה





[

[ָה

[

[ָה

[





[




[



[


[ָה



[


[






[



[


[
[



[

[


[



[


[ָה


[תִּי


[




[


[תִּי








[


[ְתָה

[

[










[
[

[



[



[


[תִּי






[





[וּ


[

[וּ


[וּ

[וּ

[וּ


[וּ
[וּ


[וּ




[וּ







[וּ


[













[ו



[וּ

[וּ












[וּ




[וּ

[וּ






[וּ

[וּ




[וּ



[וּ

[וּ

[וּ



[וּ



[



[


[וּ

[


[וּ



[וּ





[
[
[







[





[
[ָה


[

[




[
[





[וּ


[וּ







[







[





[





[וּ



[וּ
[

[



[

[




[


[



[

[



[


[



[




[




[וּ




[וּ



[וּנ




[וּ





[

[




[




[
[



[












[



[





[
[






[



[וּ











[


[

[תָּ



[תָּ




[תָּ







[תָּ


[תָּ




[ָה



[וּ




[









[



[




[





[


[






[










[וּ

[וּ




[





[





[ָה











[





[

[

[


[


[



[












[נָה





[




[


[

[




[תִּי


[

[



[


[

[







[

[




[


[





[
[




[








[



[תֶמ




[וּ











[וּ

[וּ






[וּ





[וּ



[נָה

[








[

[


[



[
[







[
[

[


[

[


[





[ַתּ

[


[

[



[



[


[
[
[



[














[וּ



[


[


[








[




[



[

[


[וּ


[וּ


[



[











[



[ַתּ



[ֻ



[





[

[







[



[ֲתָה




[


[






[






[




[





[





[



[




[



[









[











[






[






[





[






[ָה









[ָה



[וּ


[נוּ


[



[








[




[

[






[



[










[

[
[


[

[









[




[

[


[

[






[

[





[



[תִי















[





[




[






[

[וּ


[וּ


[וּ
[וּ

[וּ




[וּ




[וּ




[ָה


[ָה

[


[ֲתָה

[

[

[




[


[

[



[

[תִּי

[






[תִי

















[תִּי
[

[ָה





[


[


[




[


[




[









[

[וּ

[וּ

[וּ





[וּ


[


[וּ






[וּ


[


[וּ




[וּנ
[


[


[








[


[וּ






[תִּי


[









[








[






[









[וּ
[וּ








[






[וּ


[וּ






[וּ






[תִי

[



[וּ
[וּ





[וּ



[

[




[וּ



[וּ

[וּ

[וּ



[וּ



[וּ

[




[וּ


[וּ
[


[







[ָה




[

[וּ




[



[

[וּנ



[




[
[




[





[



[
[תִּי

[

[






[
[


[

[


[תִּי

[










[








[תִי



[ָה






[תִי

[


[ָה



[


[וּ


[וּ
[ֻ


[
[תִּי



[תִּי



[

[תִי








[




[ָה



[







[

[תִּי




[





















[




[




[

[תִּי



[



[




[



[







[




[

[ָה


[


[וּ

[







[תִּי
[





[וּנ













[




[

[









[

[



[

[





[
[

[





[






[

[





[





[






[

[
[











[וּ





[

[ֹותִי




[







[




[









[

[תִּי






[תִּי


[






[ָה


[


[



[

[





[








[תִּי






[


[

[תִּי

[



[תִּי

[


[





[וּ



[



[




[





[

[תִי




[




[





[

[

[


[

[




[


[






[
[




[


[



[



[וּנ


[תִּי





[תִּי


[





[וּ



[וּ






[








[











[


[







[




[וּ


[וּ




[











[










[


[






[









[תִּי

[

[


[תִּי

[וּ



[וּ









[


[וּ


[וּ


[תִּי
[ָה

[




[תִּי


[



[וּנ



[





[
[



[וּ
[נוּ


[




[






[
[וּ

[וּ

[וּ



[תִּי


[וּ

[וּ

[וּ

[



[




[תִי

[ַתְ







[



[
[ָה

[

[


[


[






[


[תִּי
[


[
[


[






[ָה


[תִּי

[ָה










[וּ


[ָתְ



[

[
[
[ָה


[ָה









[תִּי





[




[

[תָּ





[













[
[

[

[




[





[תָּ
[

[





[ֹותָ




[



[





[





[








[





[

[






[
[






[




[









[ַתּ






[




[י


[וּ

[








[




[




[




[

[
[

[

[תִי

[



[



[



[

[




[



[



[
[תִי


[תִי


[

[


[








[



[






[




[




[

[

[


[



[
[

[תִּי
[



[

[

[


[


[
[וּ



[
[וּ




[


[

[

[ָה

[ָה




[

[תִּי


[



[








[





[



[



[




[

[


[





[וּ














[





[




[



[


[




[



[






[
[







[



[ָה

[ָה





[

[




[

[








[




[









[וּ



[וּ


[וּ

[וּ












[






[

[





[


[





[




[



[


[


[וּ


[


[



[וּ






[וּ

[






[


[


[

[



[








[









[
[תִי

[

[

[


[תִּי

[



[

[תָּ


[





[תָּ
[


[וּ




[





[




[

[









[




[

[





[


[


[תָּ


[תָּ




[

[


[



[





[


[

[

[וּ


[תָ

[


[וּ


[


[תָּ

[





[












[וּ
[וּ





[


[
[




[








[

[וּ


[







[




[


[

[




[





[



[







[





[

[


[
[



[





[






[
[














[




[




[

[










[



[וּ


[



[וּנ




[





[וּ

[





[

[וּנ



[וּ

[וּ
[וּ












[וּ


[וּ

[וּ






[וּ


[וּ

[
[









[




[






[










[




[תָ



[וּ



[






[

[









[



[


[

[





[תָּ




[






[




[
[תָּ

[

[


[וּ



[וּ


[







[






[


[וּ




[וּ

[וּ





[





[






[


[

[


[


[


[


[
[





[



[


[


[וּ
[







[




[







[

[





[

[

[



[
[



[




[
[












[

[




[






[



[








[









[

[





[



[


[













[
[ָה


[

[
[


[

[



[



[










[



[






[
[

[


[




[


[

[


[



[וּ








[ָה

[



[


[



[נֻ








[

[וּ


[




[







[


[





[





[

[

[תָ

[

[

[תָּ


[


[


[





[וּ


[



[




[וּ




[




[


[

[






[



[




[


[


[


[






[תָ

[ת-




[





[וּ


[




[וּ



[





[
[

[תָ







[תָּ

[וּ






[
[תָּ



[

[תָּ





[







[




[


[תָּ


[





[תָ






[

[תִּי












[

[




[










[









[





[










[





[






[




[וּ



[וּ

[





[

[







[

[תָּ



[





[







[

[


[וּ

[וּ



[






[





[







[

[






[וּ

[






[

[וּ



[וּ






[








[וּ
[וּ




[תָּ

[


[

[
[

[נָה

[תָּ

[
[נָה

[נָה

[נָה
[וּ

[וּ



[וּ


[וּ


[






[

[תִּי





[




[

[
[






[

[

[

[



[





[



[





[



[


[



[


[ָה






[







[

[


[




[
[










[




[










[
[





[

[





[



[






[וּ




[


[

[

[




[


[




[









[



[






[




[








[

[






[



[


[

[







[





[וּ


[וּ








[




[

[



[

[

[




[

[תִי

[

[תִּי



[תִּי


[




[

[






[
[




[

[


[

[

[











[
[








[
[



[



[
[


[

[


[





[


[



[

[






[תִי





[










[





[וּ












[
[




[וּ






[וּ



[





[ֻ


[וּ



[


[
[

[





[


[

[






[


[






[


[



[



[


[




[





[


[וּ


[וּ



[








[


[


[


[ָה




[



[





[

[

[







[








[






[



[






[





[וּ



[




[וּ
[וּ


[וּ

[









[וּ


[וּ


[



[




[




[


[




[



[וּ
[


[

[



[





[וּ



[וּ
[


[




[








[




[וּ





[וּ


[






[



[





[




[

[








[






[







[




[
[ת


[


[




[




[תִּי


[
[



[
[



[
[

[



[תִּי



[ָתְ


[

[תִּי





[

[









[





[








[תֶּמ

[





[וּ







[וּ




[תֶמ





[




[


[




[תֶּמ

[




[וּ











[וּ


[



[






[




[



[









[וּ








[



[וּ





[וּ


[וּ






[



[וּ











[






[

















[







[
















[










[







[








[









[












[




[



[

[






[








[


[


[

[

[















[וּ
[





[














[וּ


[

[וּ
[ָה

[ָה


[ָה



[






[




[
[



[




[




[



[








[וּ

[וּ

[



[











[וּ
[וּ





[




[




[נָּה



[



[
[







[



[וּ




[וּ



[וּ

[וּ



[ָה


[ָה



[תִי

[וּ
[תִי



[

[וּ





[תֶמ




[
[

[


[







[

[





[ֻנ


[
[ֻנ


[ֻנ


[וּ





[וּ

[וּ


[וּ



[וּ






[וּ



[



[

[

[


[





[



[


[




[









[



[


[







[

[





[


[






[






[


[





[

[









[







[

[


[

[





[


[



[






[

[וּ







[



[






[ָה

[






[ָה

[ָה








[

[וּנ


[וּ



[






[


[וּ



[וּ





[וּ

[
[וּ




[


[









[וּ





[ֻ
[


[




[









[









[



[


[


[



[



[



[






[










[וּ





[וּ




[


[





[

[





[


[



[



















[וּ






















[


[
[



[

[






[וּ


[וּ



[וּ


[




[וּ








[






[

[

[

[תָּ

[ָה


[








[


[



[




[




[




[

[


[

[


[




[





[




[





[


[





[






[












[





[



[



[וּ


[

[וּ




[וּ

[




[תִּי



[וּ


[תִי









[

[

[


[


[
[

[


[


[




[

[
[

[


[





[

[

[
[

[
[






[
[


[


[וּ






[תִי
[תִּי




[

[



[

[
[




[
[







[


[



[

[

[



[


[וּ


[וּ

[ָה



[ו

[וּ





[וּ






[

[

[








[וּ


[וּ



[ָה


[


[וּ


[







[








[





[






[




[וּ


[וּ

[





[וּ

[



[






[ָה


[


[




[וּ


[נָה


















[



[וּ



[
[וּ


[



[וּ



[וּ



[





[




[








[וּ








[תָּ



[




[תָּ

[תִי



[



[תִּי





[

[תִי



[תִי








[




[



[וּ







[וּ








[

[

[









[ֻ





[



[




[











[

[ֻנ







[

[







[


[תָּ


[תָּ




[תָּ



[תָּ



[




[

[תָ



[
[

[


[







[










[



[


[




[

[
[




[ָה







[

[










[

[

[










[


[


[


[





[





[



[


[





[






[




[



[



[

[



[




[



[





[


[



[



[
[


[
[


[ֹותָ

[












[








[





[





[








[

[







[נָה

[







[נָה


[




[


[


[וּ




[

[


[

[
[





[
[



[


[



[



[






[




[





[

[


[



[

[


[





[


[



[










[

[






[ָה






[תִּי

[



[ָה






[








[














[

[

[

[


[



[וּ













[

[ָה


[ָה

[ָה


[






[תִּי



[תִי

[

[


[

[תִּי

[


[תִּי





[ָה
[




[ָה








[







[






[

[ַתּ






[
[






[







[



[





[







[וּ


[וּ




[




[





[ָה



[



[






[


[








[ָה








[נָּה


[





[וּ




[וּ

[וּ


[






[












[






[



[

[וּ








[









[וּ



[תִּי




[


[










[תִי










[וּ

[
[וּ



[וּ



[


[
[

[
[ֻנ



















[



[





[
[



[

[








[תִּי








[תִּי



[




[וּ



[תִּי


[








[




[





[




[



[







[וּ


[



[



[



[





[











[וּ




[וּ
[וּ


[וּ


[וּ


[


[





[



[
[י


[




[
[


[
[וּ


[ְתָה

[ָה


[ָה

[ָה


[ָה

[ָה

[






[



[ָה

[וּ
[וּ



[וּ


[תִּי
[וּ


[וּ

[וּ



[

[



[




[


[
[



[
[



[

[



[











[וּ


[וּ




[תָּ
[תָּ


[תָּ


[


[



[ָה


[ָה








[

[


[



[





[ָה


[
[וּ



[


[






[




[







[וּ




[



[






[
[
[





[
[




[
[




[







[








[


[




[
[



[


[

[
[

[




[







[


[





[



[
[








[וּ
























[


[

[
[




[







[


[

[

[








[וּ






[וּ



[


[






[









[



[

[

























[


[




[נָה






[









[





[



[וּ



[




[


[וּנ













[


[







[


[
[

[






[




[




[



[



[
[וּ




[




[ָה



[

[





[





[וּ



[



[





[





[
[







[
[

[


[

[




[





[

[

[


[

[


[



[וּ

[




[



[



[








[















[




[








[









[

[


[







[

[


[
[

[ֻ





[
[

[


[

[
[



[





[וּ
[

[












[







[




[
[

[


[



[






[

[







[









[








[




[
[






[



[


[

[



[




[



[







[

[


[



[






[






[







[





[







[







[


[


[

[






[









[




[ָה





[



[



[







[וּ






[




[




[



[


[






[



[
[





[

[























[





[



[

[

[

[



[







[


[



[

[

[




[


[



[








[

[



[



[



[



[




[

[


[

[
[





[
[


[





[





[





[



[



[




[



[









[


[

[

[
[





[


[


[

[

[

[




[


[



[




[



[


[



[

[


[
[


[






[


[ְתָה





[
[





[

[








[














[

[



[







[
[
[







[תָּ




[






[






[






[



[



[













[







[
[







[





[



[

[




[

[


[




[
[וּ




[וּ

[וּ












[
[

[


[


[

[




[וּ
[





[




[













[




[










[






[





















[









[

[
[

[
[



[


[





[
[





[

[









[


[
[


[




[



[




[






[














[



[

[








[


[וּ



















[

[



[

[

[











[

[




[


[








[
[




[





























[





[




[









[


[




[









[
[
[







[
[


















[

[





[


[










[

[


[

[


[

[



[








[


[



[


[





[
[

[


[

[


























[


[




[וּ


[



















[




[





[



[




[
[













[



[








[













[




[






[

[







[










[






[

[




[


[

[












[




[



[


[


[






[
[



[











[




[


























[ָה


[




[









[


[
[



[


[




[


[

[

[







[






[



[




[
















[



[
[


[




[











[


[
[




[



[


[
[
[




[






























[
[
[

[


[


[

[


[

[




[




[

[









[




[



[






[


[
[


[












[







[






[



[

[




[

[

[

[




[


[


[


[






[




[




[





[

[




[















[

[






[



[

[







[

[
[

[


[
[



[

[






[


[

[












[


[





[






[וּ






[









[

[


[וּ



[












[


[







[





[







[



[







[





[

[
[




[



[





[






[


[

[





[

[












[



[







[
[

[

[


[




[
[


[




[


[




[
[
















[


[


[




[


[






[



[

[


[

[וּ











[
[ֻ



[וּ

[



[

[

[


[




[

[

[









[




[



[





















[











[

[




[
[

[

[

[
[

[



[

[






[

[



[



[


[
[


[


[











[





[









[

[

[









[

[


[

[

[
[

[

[


[

[
[


[


[





[




[

[וּ












[



[


[






[
[











[




[

[














[


[






[
[







[



[





[
[תִי

[תִּי















[








[


[

[



[


[
[

[



[

[

[


[










[


[




[








[





[



[

[

[



[


[
[



[





[






[

[
[ָה

[



[


















[



[





[
[




[






[






[וּ


[






























[
[







[


[



[



















[









[
[



[

[וּ

[











[











[ְתָה


[




[

[



[


[

[




[




[






[


[




[












[




[


[


[



[


[

[




[








[

[









[








[
[



[






[


[


[



[







[





[

[וּ


[



[



[


[







[


[


[


[
[







[













[








[













[
[וּ
[



[


[


[וּ

[וּ














[

[

[








[

[



[
[


[


[
[

[




[



[

[





[


[


[



[








[וּ


[

[
[








[




[

[


[





[

[


[

[





[


[




[





[


[וּ




[



[תִּי






[תִּי







[




[



[

[






[






[


[

[


[








[

[


[תָּ




[

[



[





[

[




[



[וּ

[תָ







[

[




[

[

[
[
[





[תָּ








[







[

[


[

[





[
[




[



[






[




[




[

[
[






[תָּ
[

[תָּ







[

[




[







[

[


[



[ָה










[




[




[




[




[


[

[




[נָה


[



[



















[
[



[

[





[

[


[



[

[
[


[

[



[


[

[ָה


[


[





[
[



[

[

[




[
[
[ָה






[נה



[








[

[


[






















[





[

[


[


[

[




[





[



[

[וּ



[


[תָ

[





[



[וּ

[תִי
[וּ

[תִּי

[
[
[


[





[

[



[




[נָה


[




[




[וּ













[




[






[








[

[

[



[וּ








[תָ





[
[









[

[


[נוּ



[


[

[


[

[




[










[ֶה




[תָ






[

[





[



[


[


[וּ



[
[

[


[

[


[


[



[




[


[

[





[






[
[






[

[


[





[




[





[




[ֻ

[וּ




[
[


[



[
[


[





[






[תָ


[






[תָ



[


[


[

[









[תִּי








[


[וּ





[ָה

[

[

[תִי
[תִּי









[

[
[











[וּ






[




[















[




[


[

[





[





[








[


[

[


[




[וּ


[

[
[


[



[



[






[

[
[



[






[







[



[







[

[



[







[






[




[


[תָ
[


[

[ת
[





[

[





[

[





[


[

[



[








[








[
[




[




[




[



[



[



[





















[


[

[



[

[







[































[




[




[














[




[



[




[



[


[
[




[וּ









[




[




[









[


[


[
[


[



[


[תָ








[











[






[





[

[








[

[



[
[





[

[






[



[


[




[




[
[












[


[

[


[וּ




[



[





[
[



[


[


[






[



[



[


[

[


[


[




[


[





[

[

[



























[





[


[
[

[

[

[


[









[




[





[












[




[









[


[


[ָה
[


[

[

[וּ
[וּ
[


[




[
[







[

[


[






[
[
[




[









[

[


[

[



















[נָה





[נָה















[














[



[
[


[















[


[


[וּ






















[וּ


[





[








[
[

[

[

[


[



[

[וּ


[

[וּ




[וּ


[

[וּ


[
[








[


[

[
[
[

[






[

[
[


[




[







[


[וּ








[
[

[





[

[

[


[

[

[
[


[


[

[



[


[
[










[

[


[





[

[וּ

[

[

[

[


[

[


[

[






[

[

[
[







[

[








[


[
[



[

[

[




[






[


[


[


[
[





[



[
[


[



[




[

[



[
[וּ



[


[




[

[




[

[


[

[


[
[
[




[




[

[



[









[


[





[



[וּ



[וּ



[




[

[





[וּ



[וּ



[





[
[
[




[

[



[וּ
[




[






[



[



[
[


[

[





[וּ
[


[

[






[


[





[


[


[
[תָ

[






[





[



[








[



[

[


[


[


[


[


[


[

[

[









































[תִּי




[

[


[

[




[





[










[



[




[


[



[


[תָּ

[תִּי



[



[




[





[

[



[

[תִּי

[תִּי




[

[תִּי

[תִּי



[




[

[תָּ


[




[








[


[וּ



[וּ







[











[
[



[נָה


[וּ







[ָה




[ָה


[



[



[וּ



[וּ




[וּ




[תִּי























[
[ָה

[ֲתָה


[ָה

[תִּי



[ָה





[
[



[



[


[

[



[








[






[וּ









[וּ










[
[




[







[



[
[







[












[תָּ

[


[ֹותָ






[




[




[






[ַתּ












[







[










[



[



[

[
[

[




[וּ


[





[

[




[

[








[

[


[






[





[






[
[ַתְ







[ָה




[



[ְתָה


[


[


[




[







[ָה


[



[

[ָה




[

[ָה




[





[ָה





[וּ


[ָה





[ָה




[










[ְתָה





[





[




[ְתָה

[


[ָה








[




[ָה







[






[
[וּ


[וּ


[


[וּ



[ת













[
[וּ





[וּ





[


[

[

[





[





[






























[וּ



[וּ


[




[





[וּ













[וּ





[וּ






[









[




[




[ָה




[




[



[




[ְתָה






[נָה




[




[




[נָה
[נָה




[





[תֶמ


[


[



[נָ





[


[נָה


[נָה

[נָה



[



[

[נָה


[נָה








[וּ



[נָה

[נָ

[תִּי

[



[תִּי




[תִי






[תִּי



[נָה


[וּ


[נָה


[





[




[ָה




[ֶנָה


[נָה


[





[ָה


[

[ָה






[ִי



[


[ִי


[

[





[ִי
[



[ִי
[







[ִי
[


[

[




[



[




[

[


[


[

[


[נָה


[


[

[


[





[נָה




[


[נָה


[נָ



[





[תִּי


[


[נָה




[



[


[








[ָה





[וּ





















[





[ָה




[ָה





[




[

[ִי


[

[

[





[

[













[



[


[



[וּ

[


[




[


[







[



[


[

[




[ָה






[
[ָה


[תִּי





[

[

[








[




[





[תְּ


[ִי

[






[ִי




[ִינ







[וּנ

[תְּ



[תִי





[

[ת

[תְּ




[ת


[וּנ



[



[


[


[תִי




[




[


[

[
[



[ת






[ִי







[ִי




[תְּ


[



[








[ת

[



[
[





[תָּ


[תָּ






[




[






[ִי


[תְּ




[תְּ





[



[

[



[

[

[

[

[

[




[




[


[וּ


[
[וּ





[תֶּמ

[ָה


[וּ


[







[


[ָה

[




[

[



[



[ָה

[

[



[ָה



[



[תְּ




[ת
[
[
[

[




[ְתָה


[




[תִי





[



[





[







[

[







[


[





[






[ִינ


[וּ







[







[ִי




[וּ





[




[

[








[



[






[



[








[ת




[







[תְּ

[תְּ

[תְּ



[תי



[ִי




[

[


[

[

[

[תְּ




[


[ת

[ת


[תי


[



[ִינ

[



[ִי

[

[



[



[ַתּ


[


[

[


[

[





[




[


[

[





[



[



[


[



[




[תָּ




[


[
[




[תְּ








[












[ִי


[ִי
[


[












[




[


[ִי



[




[

[



[

[

[תִּי



[ִי




[





[


[




[

[

[ָה





[
[ִי





[ִי


[


[



[


[



[



[




[




[




[





[


[


[ִי




[
[ִי



[ִינ

[



[




[






[



[




[
[

[


[
[ָה
[ָה




[

[

[







[
[וּ


[וּ

[


[








[ָה


[ָה





[תִּי
[


[
[


[





[
[



[
[ָה


[




[




[

[

[



[













[
[תי

[


[



[

[

[

[


[


[






[

[














[


[



[









[

[


[


[


[













[תִי
























[תִי




[


[




[


[












[וּ











[





[








[וּ





[




[




[





[ָה







[








[




[




[


[




[


[נָה




[



[

[



[




[


[



[





[ַת
[ַתּ








[





[



[


[

[נָה





[
[




[נָה












[




[




[




[




[




[




[




[




[








[













[




[וּ
[

[ָה
[



[ָה

[ָה

[ָה




[וּ













[וּ




[ַתְ




[וּ

[ֻ
[







[תִּי
[ָה


[ָה


[

[





[

[





[ִי






[ִי






[ִי





[





[תִי

[וּ










[












[








[


























































[תִּי

[תִּי





[








[וּ



[וּ




[








[
[תִּי











[וּ


[וּ





[




[
[



[



[










[


[



[



[


[

[ִי




[ִי





[


[
[



[וּ






[




[




[ָה





[וּ

[ִי




[ִי










[ִי


[ִי








[וּ




[










[





[



[וּ


[
[

















[תִּי


[ָה

[תִּי


[תִי
[ָה


[ָה










[ָה


[ָה

[תִּי


[תִי
[וּ

[

[





[ָה

[תֶמ



[תִּי



[תִי


[ָה

[תִּי


[


[תִי






[
[תִּי











[וּ


[וּ





[


[






[






[















[











[









[






[




[ֶינָה

[נָה










[ָה



























[וּ







[

[וּ





[

























[





[













[





[



[וּ


[
























[ִי
[ִי














[תִּ


[תִּי










[וּ




[וּ










[נָה














[



[

[
































[


[ִי


[ִי

[ִי

[וּ

[




[


[תִי




[תִי



[תִּי



[תִי



[וּ

[וּ

[וּ





[


[
[ִי







[




[תִּי



[
[תִּי



[

[






[וּ

[תִּי


[




[וּ




[




[תִּי





[
[

[ָה

[
[תִּי


[תִי
[תִי


[
[ֻ

[

[



[וּ
[וּ
[וּ




[


[תִּי




[וּ



[וּ


[

















[תָּ




[

















[



[











[

[



[






[




[







[
















[







[


[


[







[





[








[














[
[ִי





[ֻ






[וּ









[וּ





[


































[
[וּ


[וּ




[וּ



[













[



[תִּי

[





[

[ָה


[וּ



[תִּי

[ַתְ



[ִי
[ִי


[ִי
[ִי

[


[וּ








[וּ


















[





[



























[














[




[ת


[תְּ






[ְתָה






[תִּי
[


[ָה



[וּ


















[




[








[ָה

[


[ָה



[ָה



[

[ָה


[


[וּ



[





[וּ










[תִּי


[



[


[



[


[וּ

[
[



[
[












[
[תִּי




[וּ


[וּ





[


[



[





[תִּי

[ַתְ


[ָה
[ַתְ
[



























[וּ

[






[וּ

[








[
[וּ









[






[




[







[











[תִי



[


[




[





[

[
















[



[




[


[ִי
[


[




















[















[




[


[





[

[



[





[
[


[



[


[
[
[





[





[













[


[

[





[


[

[


[


[


[


[


[



[


[










[
[




[



[














[וּ

[




[וּ





[תִי






[תִּי



[


[






[






[






[

[תִי





[וּ











[

[

[



[

[
[תִּי




[


[תִּי

[תִּי




[






[
[




[ָה


[






[תִּי













[

[

[תִּי



[ָה

[



[









[תִּי
[





[
[תִּי



[







[





[




[








[וּ






[תִּי

[תִי


[תִּי


[תִי





[תִּי




[תִי




[


[

[תִי






[






[
[




[וּ




[תִּי











[תִי

[

[









[תִּי

[תִּי



[






[ָה




[וּ


[תִּי


[תִּי













[





[תִי





[וּ






[תִּי

[















[תִי


[










[






[וּ

[תִי




























[

[תִּי





[



[תִּי









[


[תִּי




[תִּי























[


[


[






[תִי









[











[תִי











[




[



[


[



[




[תִּי


[תִּי







[ֹותִי


[







[תִּי





















[

[









[




























[











[

[

[







[תִי









[


[









[








[
[


[


[

[


























[



[


[



[
[


[



[


[



[


[



[

[


[


[



[



[



[

[


[



[


[



[


[



[


[



[


[



[








[




[תִי




[






[




[







[






[






[







[תִּי







[


[









[

[

[







[תִּי



[



[





[




[



[

[וּ





[





[

[



[

[


[תִי
















[תִּי










[













[תִּי









[




[












































[





[






[




[





[








[







[תִי





[









[

[



[


[תִּי


[





[







[



[



[




[

[



[


[וּ















[


[






[




[תִי
























[



[














[תִּי


[
























[







[


























[וּ


[








[




[


[וּ


[





[


[




[וּ





[



[












[

[





[
[

[




[
[
[תִי





[









[










[






[וּ








[



[





[

[

[





[

[


[





[

[


















[וּ



[













[




[

[








[
[



[


[


[

[



[




[








[





[











[




[


[





[




[








[













[
[


[



[









[


[וּ
[












[




[
[







[


[


[
[תִי




[





[








[








[




[

[


[



[



[






[



[

[





[









[

[
[






[תִי





[


[


[





[







[











[







[

[



[




[








[
[






[






[תִי











[
















[


[



[




[







[





[



[וּ





[







[ְתָה

[תִּי








[




[





[



[


[







[






[







[











[













[

[







[









[

[


[





[

[







[
[








[













[





[




[















[


[




[













[










[














[




[





















[


[















[



[





[

[

[





[וּ







[תָּ









[
















[

[






[

[


[



[






[






[






[







[תִי





[





[



[

[


[


[

[
[


[


[





[







[





[




[







[וּ











[



[






[וּ

[



[


[




[




[תָּ



[תִי



[תִּי
[ָה







[




[
[ֹותִי




[


[

[





[







[




















[


[
[

[

[תִי
[ָה





[



[ָה



[תִי




[תִי






[תִי


[

[תִי

[








[וּ








[




[




[



[






[


[

[






[
[







[


[
[


[






[


















[


[



[

[








[


















[






[תִי

[






[





[










[תִי

[

[וּ




[וּ

[וּ





[וּ





[







[






[


[
[



[



[


[






[וּ






[





[














[







[









[





[תִּי





[תִּי
















[


[


[


[





[








[תִּי



[



[




[
















[

[תִי







[



[




[







[



[


[



[



[

[

[




[תִּי




[




















[




































[




[





[

[



[





[















[











[



[
















[



[

[וּ


[

[







[








[ָה










[



[
[




[






[







[וּ







[
[




[תָּ





[
























[


[


[













[

[תִּי

[





























[






[





[





[








[








[




[








[




[תִי















[




[


[




[





[









[








[תִּי









[



[




[


[









[

[

[


[
[

[
























[

[

[








[
[



[


[




[תִי






[





[











[וּ
[תִי





[





[


[

[

[

[

[

[

[


[






[


[


[


[



















[












[


[




[


[



[




[


[

[













[וּ











[וּ









[






[




[



[




[








[





[





[






[

[










[
[









[

[





[וּ






[וּ


[











[



[
[


[

[




[



[












[





[






[







[



[


[




















[






[
[




[

[





[
[וּ


[

[




[





[








[




[






[




[











[

[






[וּ




[וּ


[







[












[וּ









[וּ
[



[וּ




[וּ



[וּ

[וּ

[




[וּ





[




[





[וּ







[וּ






[



[



[



[






[וּ




[



[




[




[





[






[







[



[




[


[








[



[





[

[
[

[
[


[



[











[


[וּ

[






[
[

[




[






[



[



[











[




[






[ָה





[ְתָה










[ְתָה


[
[









[


[


[וּ

[וּ


[
[ְתָה








[ָה




[ָה


[
[וּ








[



[

[

[


[

[וּ



[
[וּ


[




[וּ





[





[וּ




[וּ


[וּ





[
[ָה








[וּ




[






[

[וּ

[וּ



[ָה





[ָתָה

[
[וּ

[וּ



[ָה

[





[ָה


[


[

[




[
[

[





[ֲתָה

[וּ


[תָה

[וּ






[
[

[וּ




[

[


[ָה

[תִי
[



[

[וּ

[וּ






[


[







[




[
[



[

[
[




[




[וּ
[וּ


[

[




[
[
[





[



[


[








[


[


[

[
[

[וּ

[

[
[
[ָה




[

[





[ְתָה









[תִי
[וּ





[וּ




[וּ



[תִי


[

[וּ






[וּ

[וּ



[וּ


[


[


[וּ
[




[
[תִי


[ָה







[וּ

[


[


[
[וּ

[וּ


[תָ
[תָ

[תָ

[וּ

[





[



[תָּ











[






[







[





[



[




[





[



[



[






[




[

[





[ָה

[


[
[




[







[




[


[
[

[


[


[







[




[

[







[






[


[

[


[



[וּ






[


[



[


[


[

[




[וּ
[וּ




[

[












[וּ



[וּ



[וּ



[וּ



[וּ

[וּ






[וּ




[וּ

[









[


[





[וּ





[







[





[

[





[


[










[


[וּ






[וּ



[


[וּ





[וּ



[

[וּ

[וּ









[וּ







[וּ



[
[וּ

[וּ

[וּ
[נוּ





[נֻ
[נוּ
[נוּ
[


[
[


[



[


[

[

[
[


[






[ִי








[ִי



[


[ִי
[ִי






[ִי







[ִי













[


[ָה


[תָּ


[נָה





[






[וּ










[וּ



[תָּ



[תָּ

[תָּ
[








[








[תִּי

[תִי
[
[



[





[

[






[
[




[



[

[


[





[

[

[



[
[



[

[
[

[




[

[






[

[
[
[
[


[






[




[תִי








[



[


[




[




[



[תִי


[
[





[






[
[

[



[




[




[נוּ


[וּ









[ָה



[




[


[













[



[


[

[

[







[

[

[




[





[

[





[



[



[






[






[





[


[

[


[




[






[





[ָה


[ָה

[ָה


[









[נוּ

[נוּ


[תָּ
[ֹתָה




[
[תָּ

[תָּ
[ֹותָה





[



[
[




[וּ



[



[








[






[ָה


[




[

[




[ָה






[
[וּ



[

[וּ





[וּ


[וּ



[תִּי
[תִּי
[תִי






[תָּ

[





[תָּ


[
[תָּ

[
[תָּ



[תָּ

[תָה


[ָה

[תָה





[תָּ






[






[


[ָה


[






[





[



[





[

[




[נָה











[




[וּ








[וּ

[וּ











[

[






[וּ

[



[


[וּ




[


[וּ


[







[




[וּ


[וּ



[וּ


[וּ





[




[וּ



[




[




[וּ







[וּ
[






[וּ

[וּ







[



[



[




[


[וּ



[


[


[









[




[וּ




[וּ





[וּ
[וּ


[וּ

[וּ

[וּ
[וּ

[וּ

[וּ

[וּ
[וּ




[וּ

[


[

[

[



[וּ



[וּ

[נָה






[נוּ



[
[וּ


[


[

[וּ


[


[וּ
[






[ֻ



[וּ





[



[נוּ


[



[ִי

[ִי


[





[

[ִי

[ִי
[




[

[
[



[


[


[

[

[



[ָה






[נוּ









[נוּ



[וּ


[נוּ
[נוּ


[


[נּוּ



[


[וּ





[נוּ

[וּ

[





[









[וּ







[וּ







[וּ



[וּ


[וּ





[וּ



[וּ



[


[



[ָה






[נוּ


[




[וּ







[וּ





[








[
[



[



[
[





[
[תָּ
[תָּ




[






[

















[















[
[



















[

















[




[







[























[

























[







[















[


[







[









[ְתָה
















[






[














[






[












[












[




[










[





[ָה


[





[










[



















[




[








[







[ְתָה










[














[ְתָה





















[








[




[



[

[








[ָה





[נָה





[וּ




















[






[







[


[








[








[




[










[וּ










[










[






[




















[


[



[









[




[





[ָתָה



[


[וּ



[
[וּ








[








[וּ




















[



[





[




[



[







[



[
















[






[ְתָה





[




[
[


























[





[

[







[










[








[



[





[




[






[







[

[






[









[ָה








[



[







[







[





[



[





[






[










[וּ
























[






[
[


[













[





[











[



[






[




[ָה




[







[




[




[ָה





[




[



[

[




[

[






















[









[










[





[



[

















[

[







[




[






[






[







[


[ְתָה










[




[








[



[וּ

[






[





[





[








[



[

[וּ




[














[










[

[



















[

[




[






[


[

[וּ












[





[

[






[


[וּ



[

[וּ



[





[




[

[


[



[



[






[וּ





[


[



























[






















[








[

[









[









[





[

[





[

[





[


[



[





[








[






[



[






[





[







[וּ














[



[




































[

[





[




[






[

[


[




























[




[






[





[







[
[וּ
[







[ָה









[וּ

[




[ָה


[



[

[




[




[





[





[









[




















[














[




[ינה





[וּ


[




[


[




[





[

[








[



[



[







[














[





[






[


[








[







[



[
[


[




[



[


[




[



[






[


[






[




[











[






[










[



[




[








[



[תִי

[







[וּ






[


[



[ִי



[









[
[ִי








[











[וּ


[





[תְּ




[


[


[
[





[



[וּ



[וּ


[וּ









[




[











[תִּי
[תִּי

[


[



[ְתָה



[






[



[














[












[

[






[



[ָה




[












[


[





[
















[


[






[










[תִי


[


[וּ



[




[








[ְתָה


[











[









[

[


[




[תִי












[




[


[








[



[





[












[









[


[


[





[


[



[

[

[





[












[





[








[



[ָה










[ָתָה








[








[






[




[





[





[
[וּ








[




[וּ




[








[






[







[ָה




[

[








[וּ
[





[
[

[










[



[וּ

[






[



[








[וּ



[

[



[








[








[




[






[


[וּ






[




[


[

[


[





[






[



[





[



[




[








[


[וּ



[






[





[





[















[וּ






[



[ֻ








[וּ



[






[



[




[
[









[תָּ

[






[





[




[תָּ

[









[



[





[



[






[



[







[




[


[







[



[

[וּ












[ֹותָ

[



[


[
[



[





[וּ

[וּ

[






[ְתָה


[





[





[




















[









[

[




[

[תִי











[









[נוּ




[

[


[







[נוּ
[תִּי




[





[




[












[


[


[




[







[











[












[

[







[

[ְתָה










[











[







[





[









[







[וּ

[














[




[




[







[


[ֻ


[וּ






[






[ָה





[










[




[





[ָה





[





[



[



[







[


[





[




[

[


[









[




[









[


[





[







[תִי




[











[

[










[

[











[

[תִי




[




[

[תִי




[















[תִּי




[וּ





[






[וּ













[וּ







[





[






[

[וּ






















[



[
















































[






[





[




[



[








[












[


[



[


[


[







[







[























[






[






[









[

[

[
[




[וּ
[

[







[ָה






[
























[ָה

[ָה



[ְתָה


























[
















[

[


















[






[




[וּ
[



[


[


[וּ




[
[וּ











[


[




[



[

















[






[




[












[








[



[וּ




[







[וּ

[







[וּ



[






































[


[וּ





[וּ







[


[









[










[וּ



[














[וּ




[






[

[






[









[









[וּ




[



[


[








[וּ

[וּ














[וּ










[וּ











[וּ

[



[

[

[

[









[וּ










[





[











[וּ










[





[












[




[




















[







[


















[


[
[






















[וּ




[




[












[

















[




[וּ

[



[








[



[




[

[





[


[


[




[



[




[






[וּ









[וּ





















[וּ




[

[וּ

[










[



[

[
[





















[

[






















[וּ







[



[













[









[



















[










[











[וּ













[






[




[






















[





[

























[



[




[












[





[


[















[








[




[







[






















[




[


[






[






[





[

















[





[וּ





[










[






[
















[





[









[






[

[















[





[






[







[


[







[תֶּמ






[





[









[






[וּ





[ָה



[

[וּ








[







[
[



[







[







[










[





[


[






[








[





[







[












[



[

[







[





[









[וּ










[




[













[















[



[



[ְתָה


[



[










[





[





[וּ

[וּ





[




[תִּי

[


[




[וּ









[
[





[
[


[







[וּנּ




[וּנ



[וּנ





[ֹנ






[וּנ






[ֹ
[ֹו


[


[




[
[


[


[




[




[תֹונ








[ֻנּ







[
[תונ

[




[


[וּ


[


[ֻנּ
[ֹו




[








[

[













[











[






[















[

[


[

[






[ַת


[

[ֹו




[



[










[

[



[

[








[





[





[

[




[




[






[








[



[









[וּנ















[


[



[


[
[



[














[



[


[

[






[


[


[
[






[



[

[





[תְּ



[תַּ

[נָא




[תֶּ





[



[


[



[


[





[
[






[



[
[






[


[ַת










[
[


[







[

[


[ת


[




[



[




[
[

[







[


[





[
















[וּ


[



[

[


[













[








[וּנ



[


[
[תָ











[




[



























[
[תָ


[ֶת






[ָת









[ֶת



[וּ









[ֹו






[






[




[ָת


[ָת




[ָת






[















[





[







[



[









[











[






[








[

[





[


[

[


[תָה











[
[





[





[תָה

[














[



[
[


[תָ

[



[
[ֹנ





[ֹנ
[








[








[







[






[
[

[





[






[תָ



[ֶת






[ֶת








[




[






[





[





[




[

[

[




[











[


[תָּ

[






[




[


[













[



[

















[









[









[

[














[




[




[
















[



[




[



[



[







[וּנ











[וּנ

[וּנ




[






[

[


[




[








[












[





[




[








[וּ



[וּ



[ֹו

[






[


[תָּ





[












[

[







[

[
[




[




[תָ












[וּ






[





[תָּ

[







[

[









[וּ


[


[











[





[ֶת

[








[וּנ












[וּנ

[וּנ



[ֵת



[וּנ


[ֹונ




[





[


[ֹו





[




[





[





[
[

[



[




[



[
[







[





[תָּ

[



[




[





[

[

[






[

[








[

[






[



[




[וּ








[ו




[








[


[




[וּ





[












[וּ




[
[



[

[

[
[

[






[נָא



[
[

[




[

[


[


[
[












[





[





[
[

[








[וּ

[ֹו


[








[







[





[







[



[ֹו




[ָת

[


[
[







[


[



[וּ




[ו

[וּ



[וּנ


[וּנ








[








[









[



[









[

[





[

















[




[




[



[


[





















[ת







[ת

[







[ֻנּ


[


[








[ֻנּ


[




[


[





[




[

















[ֵת





[ֵת









[




[ת


[





[
[ת









[


[


[



















[





[ונ




[


[
[ת












[
[




[
[וּ


[וּ

[וּ


[וּ

[












[וּ















[










[ֹונ



[




[וּנ












[וּנ











[
[



[



[ת







[








[


[


[










[





[ֻנּ
[


[





[
[


[



[






[תָ

[

[


[



















[





[ָנ






[ת

[תְּ


[ָת

[ָת









[




[



[
[וּ


[וּ





[וּ















[









[וּנ









[ָת





[






[






[וּנ





[



[וּנ



[










[
[


[וּ

[









[






[





[



[


[




[













[
[
[


[








[ת


















[

[



[ָת





[









[וּנ



[וּנ



[










[
[



[ַת





[




[





[





[













[ֵת



[



[ֵת




[ֵת

[ֵת












[



[


[
[




[





[



[


[תְּ



[








[






[ֹונ



[ַת



[ַת




[

[

[












[


[

[


[










[

[




[






[








[ֹונ









[ו



[וּ









[ו







[ו


[וּ












[ו





[












[



[



[ֹו


[וּנּ



[





[
[




[




[
[


[







[




[

[










[

[





[


[



[






[


[



[










[ת
[ָת


[ֶת



[

[וּ




[ֹו





















[ַת









[
[












[


[


[

[ַת





[




[


[



[


[


[












[





[ֵת












[ַת



[וּ






[ֹונ



[


[



[


[ֵת


[


[



[


[


[



[

[










[


[


[




[ָנ




[


[




[











[







[






[ֹו
[

[



[
[
[
[


[
[
[
[


[
[
[
[


[
[
[
[



[



[ַת

[
[





[וּ





[




[י







[וּנּ





[


[











[
[






[תְּ







[תָּ




[תָּ





[ו









[














[


[


[
[תָּ












[תָּ




[






[




[









[



[

[תָּה



[תְּ


[ַת


[ַת






[


[וּ










[וּ


[







[






[







[



[








[ֹנ













[ֹנ


[





[
[



[
[













[

[







[ֹו
[


[









[

[

[




[





[

[ַת




[


[






[נָה









[וּ




[





[
[וּ










[




[




[












[





[


[




[







[






[







[

[

[




[











[



[

[






[
[






[וּ

[וּ


[

[




[וּ

[








[תָּ




[











[



[


[









[


[ֹו

[











[







[תָּ





[






[

[




[


[




[
[

[




[וּ



[


[














[


[



[

[ו



[ֹו




[


[





[




[

[ִת



[ַת




[









[




[




[




[



[ַת






[




[




[


[







[
[


[









[




[

[






[



[

[


[




[וּ






[ַת







[ֵת




[




[

[



[







[


[



[


[ו



[וּ







[ֹו






[ֹו





[וּ





[וּ




[







[




[


[






[ֹנ
[

[

















[




[

[

[









[








[

















[








[


[
[


[
[
[ת









[







[


[











[
[ת


[וּ


[ַת







[ַת



[






[






[ַת









[

[ִי
[ִי




[
[ת




















[



[
[ת







[











[

[




[


[









[
[ת







[ָת






[ו













[

[
[ת



[ו



[
















[



[

[




[וּנּ




[וּנ

[


[וּ
[
[ת








[
[
[ת


[ַת


[


[ַת






[ו





[ַת





[
[ת











[
[




[


[וּ


[












[וּנ





[




[
[ַת









[ֻנּ
[ֵת



[


[





[




[








[וּנ



[וּנ




[וּנ








[ת

[




[ָת
[


[








[
[




[










[ַת

[ו











[






[
[ת



[




[



[




[





[


[וּ


[




[



[




[



[

[







[וּנ


[



[





[





[




[

[

[




[וּנ











[


[ֹונ

[


[













[ַת











[וּנ

[וּנ









[ֻנּ


[ֹונ





[ֵת









[





[





[




[

[












[





[תִי




[


[




[





















[



[תִי



[









[וּ




[



[



[


[תִי
[





[










[











[







[תִי
[





[





[תִי
[




[


[




[





[





[



[


[


[
[









[




[
[ָה





[ֶנָה













[





[













[





[









[





[


[



[




[






[



[ְתָה

[ָה

[ָה


[

[






[









[
[






[









[


[

[






[ָה



[






[





[

[

[







[




[
[תִּי

[ָה



[

[










[

[תִּי




[


[



[

[


[











[תָ





























[

[נָה






[נָה









[

[
[




[


[






[
[

[

[

[








[






[



[





[




[








[




[









[תִי

[תִי


[

[





[





[











[







[


[תִי







[







[






[ָה







[










[ָה




[

[ָה








[
[






[


[

[נוּ

[נוּ
[נו

[נוּ

[







[נוּ





[וּ
































[















[תּ




[וּ














[נוּ










[נוּ



[נוּ





[



[










[וּ



[


[



[







[







[נוּ


[



[



[

[וּ

[





[ְתָה






[ְתָה




[









[ָה



[נוּ





[




[



[





[









[


[נוּ







[תָ









[







[נוּ
[נוּ




[


























[








[







[



[
[ה


[
[




[







[









[ָה

[ָה

[ָה

[

[




[








[

[

[






[












[








[תִי






[


[






[

[


[


[תִי

[




[



[תִי

[




[




[





[







[




[



[



[




[





[



[

[




[


[











[

[ְתָה















[










[



[









[
[

[










[







[




[
[

[








[



[










[
















[תִי
[






[תִּי





[



[

[תִּי

[
















[תִי









[



[








[
































[תִי











[וּ


[וּ






[ָה


[וּ

[


[תִּי



[









[




[





[תִּי


[





[





[תִי
[








[ָה


[






[




[





[


[




[תִּי



[






[תִּי
[

[


[








[תָּ



[


[



[וּ



[תִי






[














[

[


[תִּי





[תִי

[


[














[






[תִּי



[תִּי






[



[


[ָה

[ָה


[






[וּ




[תִּי



[




[








[





[ָה


[

[





[

[

[




[

[


[

[תִּי

[ָה
[


[תָּ

[

[תָּ

[תִי



[

[





[




[

[



[






[


















[







[





[





[









[






[



[



[




[
[


[














[

[









[







[


[







[וּ





[





[



[





[



[


[


[

[




[





[




[






[


[














[




[





[






[




[וּ

[וּ




[
[

[

[

[

[ו



[




[

[






[



[





[



[


[



[

[




[











[
[














[וּ








[וּ

[


[וּ

[




[


[







[וּ







[

[

[





[



[









[


[








[




[


[


[



[

[




[


[





[


[





[

[


[

[


[
[






[









[


[


[וּ




[



[







[וּ




[וּ






[

[


[

[









[

[


[וּ










[



[





[














[












[

[וּ



[

[וּ


[

[וּ














[וּ


[







[










[

[





[

[





[








[וּ




[

[

[




[

[

[

[





[וּ

[וּ





[וּ



[וּ


[

[

[




[

[וּ

[וּ

[

[וּ




[וּ













[
[וּ



[וּ







[
[וּ

[



[


[









[





[

[







[
[

[

[


[
[ָתָה





[









[



[






[





[ֻ

[













[







[
[


[





[






[





[














[



[

[

[






[וּ


[וּ










[







[



[




















[ֻ






[




[


[


[









[




[







[






[




[ְתָה




[ְתָה

[












[



[
[









[וּ













[
[וּ





[












[



[





[וּ


[



[תִי






[














[



















[














[







[












[
[



[נָה




[תִּי


[

[ָה





[
[


[

[





[וּ

[וּ

[וּ


[וּ



[וּ




[
[וּ



[




[

[







[

[










[




[

[















[





[







[









[

[







[







[


[












[



[






[














[






[

[וּ
























[וּ















[





[

[









[וּ























[




[





[




[




[









[
















































[


[












[





[






[וּ








[וּ







































































































































































































































































































[










































































































































[








[וּ

[
































[







[



[וּ


[


[וּ

[וּ




[





[וּ





[

































[

[































[






[וּ





[




[וּ




















[וּ











[














[











[וּ








[














[וּ





[




[







[וּ













[













[וּ






[




























[



[











[וּ

[







[

[וּ



[


















[





















[











[וּ


















[





[וּ










[





[












[

[














[וּ

[




[וּ


[












[








[וּ

[


[














[וּ



[



[

















[וּ






[





[










[





[












[





[





[וּ








[






[וּ








[וּ

[



[





[






[



[
















[






[






[






[



[




[


[

[

[

[



















[וּ


[







[














[


[







[וּ
































[





[















[וּ










[
[





[וּ



[ֹו






[


[ו


[וּ

[
[






[


[וּנ





[וּנ



[







[נָא







[


[נָא

[נָא



[






[




[






[





[









[ַת
[







[


[וּנ











[












[











[תּוּנ

[
[



[


[וּ

[וּ








[




[




[ֹו













[


[וּ


[






[



[


[ֹו


[




[


[









[







[וּ







[וּ







[ַת







[ָת
[









[






















[וּ








[ו

[










[



[











[


[





[




[


[נָא








[



[ָת





[וּ





[


[וּנ






[

















[וּ




[







[
[



[נָא









[




[






[

[



[נָא




[נָא


[





[




[



[נָא


[

[








[וּ

[









[


[
[










[

[



[וּ




[










[


[













[





[












[






[





[








[וּ





[

[



[
[
[









[





[
[













[


[






[















[


[










[





[


[וּ





[




[












[











[






[


[



[





















[











[






[


[וּנ

[








[

















[ֹו


[וּ














[ֹונ




[




[וּנ





[













[
[






[


























[
[








[ֹנ
[





[







[





[


[




[
[




[





[


[





[


[

[








[ֶת


[











[




[וּ



[

[









[ֹו

[וּ















[

















[וּ
















[וּ



























[וּ


















[וּ















[וּ










[וּ















[וּ



[






[







[





[וּ







[


[





[


























































[










[




[











[וּ












[
















[



































[










[


[





[


[











[









[


















[



[



[










[



[









[
[

[













[






[
[וּ













[





[



[











[











[
















[






[



[וּנ



[





[









[


[
[









[











[








[






























[








[








[









[










[










[
[



[ֹנ
[









[





[
[וּנ




[
[









[
[














[




[







[








[






[










[תִּי






[ָה




[






[

[





























[





















































































































































[




[



[




[ָה












[תִי


[ָה































[

[










[ָה




[










[

[




[וּ










































[













[וּ



[







[




[












[תִּי

[







[

[




[נוּ




[




[








[

[ָה

[ָה





[


[ָה















[ה
















[וּ



[






[

[ָה



























[







[ָה




















[וּ

[וּ

[וּ





















[וּ















[






[ָה












[




[ְתָה


[


[

[




[


[









[










































[









[






[וּ




























[וּ














[וּ










[

[וּ




[

[וּ


































[וּ







[וּ














[ְתָה








[





[תִּי





[ָה






[ָה
[


[וּ












[
[










[תִּי




[




[ָה



[ָה





[ָה

[תִּי

[תִּי

[





[וּ





[ָה



















[נּוּ
































[ְתָה






[




[






[




[











[


[







[



[





[




[










[




[נוּ


[תָ






[




[

[











[וּ










[וּ





[וּ




[וּ






[וּ

[תֶּמ





[תֶּמ








[













[תָּ





[תָּה





[

[



[








[


[











[נוּ














[






[



[
[

[





[וּ












[וּ


[


[







[



[נוּ



[
















[




[




[














[
[







[

[

[


[










[






[וּ

[








[






[



[



[

[





[וּ











[





[











[




[





[וּ




















[וּ








[








[




[


[תֶּמ

[וּ



[





[וּ






[וּ


[וּ











[וּ




[וּ







[












[















[נוּ

[





[וּ













[


[


[







[


[


















[וּ








[ֻ

[וּ





[וּ















[וּ









[



[וּ





[וּ











[





[וּ

















[וּ


[
























































[




































































































































































[ו







[וּ






[







[תִי





[










[






[וּ







[וּ


[

[וּ
















[


[וּ




[

[





[תִּי

[

[ָה


[
[

[






[











[
[





[


[

[





[

[





[












[





[נוּ






[נוּ
[
[נוּ



[נוּ












[תָ



[





[תָ




[

[וּ

[





[תֶּמ


[תֶּמ


[תֶמ


[
[






[

[תי




[תִּי

[









[תָ











[













[



[ָה






[










[תִי





[













[




[ָה





[תִי




[









[







[
[


[







[


[וּ










[וּ




[







[

[





[










[




[







[

[






[



[



[

[





[

[ָה



[









[וּ







[וּ


[






[







[



[


















[


[










[






[ָה






[








[










[




[


[





[



[




[








[תִּי




[



[












[


[ָה















[
[





[


[וּ




[
















[


[
[





[
[




[

[





[




[וּ

[תִּי



[



















[





[תִּי

[


[










[וּ



[וּ

[





[



[














[


[וּ
[

[נוּ

[וּ





[














[וּ


[וּ


[וּ







[





[

[



[





[




[

[נוּ











[










[וּ





[וּ

[וּ






[וּ






[וּ





[








[וּ




[וּ

[וּ







[









[








[






[וּ





[וּ









[וּ








[וּ

[וּ








[




















[



[



[





[וּ









[










[









[





[















[















[


[


[וּ

[וּ



















[







[

[









[








[

[

[ו



















[




[
















[






[וּ







[








[וּ









[












[





[
[

















[



















[וּ






[






[








[


























[


















[וּ
[















[

[וּ











[










[וּ







[







[



[




[












[






[










[


















[וּ

[


[

[


[



[




[


[
[

[




[







[





[

[וּ


[וּ

[וּ




[וּ









[






[



[

[


[


[


[נוּ


[




[







[








[

[וּ



[

[




[






[





[

[


[













[ְתָה





[וּ

[

[

[



[וּ



[

[




[



[



[








[

[






[



[

[




[וּ


[וּ


[וּ


[



[נוּ

[נוּ




[


[וּ



[


[וּ








[וּ


[














[











[

[

[













[וּ








[
[וּ

[וּ









[


[וּ
[

[


[





[








[







[





[



















[





[



[



[





[




[


[



[


[





[














[




[










[וּ





[וּ


[



[





[




[



[








[תִּי






[וּ




[וּ























[






[













[






[ָה


[ָה

[



[






[

[ָה







[
[נוּ




















[











[












[




[תִּי









[



[ָה








[ָה






[

[




[ָה


[נוּ





[









[וּ



[וּ


[וּ


[וּ


[






[





[וּ




[






[




[ָה






[וּ
























[


[וּ
[



[

[



[

[




[

[







[תִּי

[ָה

[








[












[
[



[וּ





[וּ



[











[


[



























[תִּי








[וּ




[וּ











[וּ






[תִי













[תִּי



[נוּ



[
















[










[
[







[


[וּ









[







[תִּי

[ָה







[ָה






[תִי






[


[












[

[תִי





[










[תִּי




[





[
[ָה

[ָה









[

[



[ָה



[



[


[

[

[




[

[תִּי


[וּ









[







[













[


[




[


[




[

[



[




[











[תָּ

[




[





[










[ָה

[ָה


[ָה


[

[







[




[


[


[
[וּ






[


[




[תִי








[

[
[









[ָה




[

[


[

[

[ָה



[




[




[

[

[ָה




[



[





[

[


[

[


[תִי

[





[וּ
[ָה





















[וּ
[


[














[


[וּ

[

[וּ






[וּ




[וּ




[ְתָה










[



[






[


















[







[וּ
[




[וּ
[


[


[

[


[ְתָה



[



[וּ




[




[

















[






[


[וּ



[





[
[וּ



[וּ

[

[
























[

[




[ָה












[

[




[




[
[






[





[




[וּ









[


































































































































































































































































































[
































































































































[









[וּ

[
































[







[



[וּ


[


[

[וּ




[





[וּ





[


































[

[
























[וּ





[



















[וּ
















[וּ


















[וּ










[













[










[וּ
















[וּ





[





[




[

















[

[









[


























[










[







[וּ




[





























[














[


[
[וּ




[








[וּ









[וּ

[ֻ























[












[וּ







[

[


[וּ




[














[















[וּ


[וּ

[




[





[

[וּ
[וּ


[וּ


[וּ



[









[וּ








[





[
[וּ






[וּ

[וּ




[


[


[



[



[וּ




[וּ







[וּ


















[





[וּ
[




[





[וּ















[וּ

[וּ








[
[וּ



[וּ

















[



[

[וּ



[וּ

[וּ


























[וּ




[





[וּ





[וּ














[




[



















[וּ
























[וּ











[וּ







[וּ

[וּ






[וּ



[וּ










[

[




[














[וּ







[וּ











[וּ
[וּ










[וּ



[











[תָ























[







[






[תָּ



[ת




[תָּ



[תָ


[



[




[


















[



[






[








[תָּ




[















[תָּ

[וּ


[










[תָּ



[וּ









[
[תָּ











[ת







[





[וּ





[תָּ

[




[














[תָ







[תָ









[תָּה







[תָ




[


[

[




[תָ



[





[וּ

[וּ




[וּ



[וּ

[


[וּ
[

[תָ


[וּ



[וּ


[


















[תּ


[וּ




[וּ



[



[וּ









[תּ








[





[











[






[וּ





[תָּ

[



[תָּ




[תָּה






[תּ




[וּ


[וּ



[וּ

[





[



[וּ

















[תָ





[




[תָּ



[

[

[וּ



[וּ




[



[





[











[




[וּ






[וּ

[



[









[וּ

[וּ

[וּ

[וּ





[וּ

[וּ


[וּ







[וּ

[וּ


[


[וּ



[




[וּ





[וּ





[





[

[

[וּ





[

[וּ

[




[


[

[וּ


[וּ

[וּ




[

[





[


[




[וּ


[וּ





[וּ


[


[


[וּ

[


[וּ


[וּ

[




[








[וּ

[











[ת



[תּ

















[
[






[







[ַתְ
































[



[תָ


[נוּ








[וּ



[וּ






[תָ











[תָּ










[תָּ



[וּ


[וּ













[תָּה



[











[




[תָּה






[















[


[



[






[























































































































[





[













[
[
[




[






[





[ָה








[


[












[









[







[











[

[









[










[נוּ



[








































[










[נוּ












[








[




[






[





[























[










[







[
















[


















[





[








[





[וּ


















[וּ
























[





[


[




[וּ









[וּ


[





[













[וּ







[

[








[וּ






[וּ





















[וּ













































[












































































[



































































































[



































[
























[





























[















[
































[וּ





























































[וּ

















































[וּ































































[




[








[




[






[וּ













































































[















[


























[

[

















[































[וּ







[



[















[וּ


[





















[וּ


[



[וּ






[וּ












[









[ָה


















[






































































[וּ



























[























































[וּ





[נָה











































[וּ

[





[וּ








[וּ



[









[וּ

[





[וּ























[


























[

[וּ








[


















[




[












[


[








[






[








[








[
[



[











[וּ











[




[

[






[

[




[וּ












[








[





[וּ


[






















[












[תִי












[תִי







[תִּי




[



[ָה




[




[








[



[ָה











[ָה

[וּ



[ָה












[ָה





[ָה

[וּ







[
[



[ָה




[ָה

[




[

[





[וּ













[ָה























[
[וּ



[


[ָה






[


[תִי











[תִי


[





[



[













[






[


[




[וּ

[





[










[ָה




[ָה










[

[







[וּ


[
















[




[




[


[וּ







[ָה

[וּ



[ָה


[וּ







[תִּי




[






[וּ

[

[










[ָה


[ָה








[וּ

[







[וּ




[ָה




[וּ
[

[
[



[






[ָה



[ָה










[תִי



[וּ







[



[

[








[


[

[



[

[



[וּ





[וּ










[










[



[


[

[







[וּ







[

[









[



[


















[


[ָה














[תִּי




[ָה


















[




[ָה














































































[



[

[






[


















[וּ








[































































[




[





[









[ָה








[


























































































[ָה



































[













































































































[וּ





[












[


[







[


[







[


[





[










[


[





[


[







[


[





[


[















[


[וּ






















































[







[








[



[ָה

































[


[











[











[




[







[




[




[




[




[








































[ָה












[















[


[





[





[




[




[








[






[





[



[










[

































[






[וּ















[











[וּ










[וּ

















[













[
























[










[וּ




[















[









[





[




[




[




[




[




[




[




[




[




[




[




[





























[






[














[ָה










[



















[





[















[וּ
















[וּ























[וּ




















[








[







[וּ



[











































[




[











[




[וּ



















































































































































































































[




[










































[וּ






[



























[











[

[




[ָה



[

[תִּי



[





[

[
[

[תָ



[ְתָה



[תָ




[

[



[




[







[


























[




[







[וּ


































[














[ָה





















[




























































[וּ












[








[וּ











































[וּ




[וּ








































[


























[















































[








[וּ



[וּ









[




[וּ










[






[




[וּ


[








[וּ







[וּ


[ֻ






[וּ











[וּ



















[וּ







[וּ

















[


[ָה









[





[






































[













[
















[











[


[








[וּ







[וּ





[וּ



[וּ














[וּ


































































[וּ

















[וּ























[




[


[










[


[וּ











[וּ


[וּ











[וּ




[


[וּ


[וּ





















[וּ







[וּ









[וּ













[וּ





























[וּ




[וּ






[




[














[













[















































[



[




[




[




[




[



[




[




[




[




[




[




[




[




[




[





[




[




[




[




[




[




[




[

[




































































































































[











[וּ
[









[







[וּ







[








[
















































[





































































[











[

















[





[














































[



[וּ


















[וּ








[וּ













































































[
































































[וּ












[וּ























[וּ









[






[וּ

































































[







































































































[































































































































































[וּ















[





























[

































[














































[




























[ָה



[ָה






[
















[ֶנָה




[





[


























[ָה









[וּ




































[וּ



[




[וּ

[



[





[וּ


[

[



[

[


[






[ְתָה






[














































































[וּ



























[


























































































[






[














[


















[וּ





























[


[וּ









[

[







[




[







[






























[














[
















[


[וּ

[





































































































[וּ





[וּ



























[







[וּ






[




[




[

















[














[




[










[




[












































[וּ





[


[















[וּ


[






[וּ






[


















[וּ









































































































































































































[




















































[










[







[















[












[

[


























[וּ












[






















[וּ















[וּ
























[וּ



[וּ


[






























[



































[





[








[



















[וּ





[וּ
































[







[וּ






[




[




[

















[












[




[










[




[
































[וּ



[






[וּ





[וּ







[וּ












[





[ֻ

[




[


[

[


[

[


[


[וּ





[וּ



[
[


[


[





[


[
[


[


[






[

[








[וּ

[וּ








[וּ


[וּ




[וּ


[וּ

[וּ


[וּ


[



[וּ


[




[וּ





[




[ֻ

[וּ






[וּ





[







[וּ







[וּ



[וּ






[וּ




[וּ




[וּ








[וּ


[וּ








[וּ



[




[







[



[




[


[



[

[








[וּ






[











[




[


[



[




[






[





[וּ








[









[וּ













[











[



[וּ
[




[


[








[


[




[






[







[



[






[וּ




[













[





[

[

[













[







[




















[






















[








[וּ





[








[וּ




[וּ





[וּ

[וּ



[




[וּ
















[
















[


[

[









[וּ






[וּ









[וּ

[וּ




[


[

[




[





[







[





[וּ


[

[

[וּ








[





[


















[

[








[











[






[

[













[



















[

[





[








[



[














[






[

[











































































































[












































































[





[










[


[

[

[






























































































[וּ














[














[





















































[וּ










[




[וּ












[וּ












[




[

[




[תֶמ


[
[








[







[



[


[ָה

















[

[


[


[







[וּ



[









[ֻ



[ֻ



[


[




[


[וּ
























[וּ










[וּ










[וּ



[












[



[וּ




[








[








[



























































[




























[וּ



[

[






[





[

[










[

[









[
























[











[


[
































[




[וּ


[













[



[וּ





[

[

[וּ













[




































[












[












[ָה
[ָה



[















[וּ


[ָה






[נֻ




[וּ




[


[








[










[


[







[











[







[



[


[וּ














[








[


























[וּ




[




[




[וּ



[





[


[





[





[



[





[












[










[

[







[









[






[











[










[
















[



[


[






[ת








[






[









[

[וּ




























[וּ


[







[וּ



[



[


[




[וּ

[וּ




[




[

[



[תּ



[


[

[תִּי



[וּ



[



[

[



[







[וּ







[וּ




[


[וּ




[וּ



[וּ




[





[




[

[



[תָ






[

[









[




[





[




[



[



[וּ









[








[







[






[






[



[



[










[


[





[



[







[






[


[








































































[























[








[וּ




[תֶמ






[ֹותִי









[





[נֻ




[וּ






[






[וּ









[











[






[



[








[

[





[וּ






















































[








[






































[







[




[

























[
















[









[

[










[

[





[




[וּ







[








[





[







[








[
















[





[



[







[ָה




[




[

[

[




[וּ





[וּ






[



[וּ








[


[






[







[


















[







[


[


[


[




































[





















[





[







[וּ


[וּ


[וּ




[וּ

[וּ

[וּ


[
[וּ



[

[

[וּ



[וּ


[וּ
[

[


















[וּ




[




[







[









[

[





[





[


[וּ











[



[

[



[וּ






[וּ
[וּ





[וּ





[וּ









[




[


[













[










[וּ




[וּ





[וּ




[וּ


[וּ


[וּ





[וּ







[


[
[וּ



[



[וּ




[
[




[







[וּ








[

[



[וּ









[וּ
[



[

[




[




[


[











[וּ





[



[












[













































[



















[




[










[

[וּ



[















[












[וּ







[


[



[


[




[







[











[







[





[






[





[
[

[תָּ




[



[




[


[תִּי






[תִי








[










[תִּי





[תִּי


[


[תִי

[



[


[תֶמ






[





[



[תִּי








[





[




[תָּ

[


[



[תִי











[תִּי





[תִּי

[



[



[וּ



[










[תִי
[




[תִּי


[

[



[



[

[וּ


[



[ֹותִי




[



[ֹותִי



[



[תִּי





[





[






[




[ֹותִי


[



[תִּי










[
[
















[




[




[




[








[ֹת



[





[







[תַ









[











[תָּ







[תָ







[














[נוּ













[



[



[




[

[




[תָ




[











[תָ









[תָּ





[



[


[תָּ

[

[




[











[





[תָ




[




[


[










[








[תָּ

[




[







[תָּ

[



[



[




[

[








[



[וּ




[


[







[

[





[














[






[




[



[





[









[





[




[


[






[

[






[וּ




[









[





[















[




[








[








[





[


[



[




[











[












[























[








[




[וּ






[






[

[





[
[

















[
































[



[





[



[

[






[




[



[



[וּ









[

[וּ






[






[

[





[


[


[


[וּ



[





[

[









[

[וּ

[וּ






[

[

[וּ


[


[


[וּ




[


[תֶּמ

[וּ



[וּ



[








[













[וּ














[וּ

[וּ






[וּ



[וּ




[


[









[וּ



[וּ








[וּ






[


[ְתָה








[






[

[






[





[וּ

[



[

[



[תָ







[וּ


[תִּי
[

[ָה












[

[













[וּ





[וּ

[


[וּ







[וּ



[



[


[וּ




[וּ


[וּ















[



[




[



[


[


[


[



[וּ


[






[

















[

[וּ



[וּ




[וּ



[ֻ


[


[





[







[



[






[





[

[




[



[




[

[








[








[







[
[







[

[














[







[







[



[






[










[וּ

[





[














[

[





[













[




[



[






[וּ






[וּ








[




[



[



[








[וּ
[וּ









[וּ


[ָה



[

[

















[



[








[



[


[




[


[









[








[









[






[



[






[










[



[




[תִי


[תִי







[





[תִּי


[






[
[

[תָּ



[

[



[

[





[


[




[


[

[









[





[

[














[






[

[

[


[



[


[ָה













[

[





[






[






[


[
[


[




[




[


[




[






[




[



[









[


[



[




[






[







[תִּי

[







[תִי

[
[ֹותִי





[וּ


[
















[



[



[


[









[





[




[


[







[


[


[




[


[



[




[





[



[ָה





[







[


[







[



[


[







[
[תִּי



















[תִּי

[







[
[





[





[



[












[






[




[



[











[





[









[


[







[





[




















[


[



[


[






[















[


[








[
[

[



[


















[














[וּ












[










[



[











[ָה



[







[




[

[






[





[



[






[




[



[תָּ



[תָ

[






[תָּ





[


[



[ֹותִי



[




[





[





[





[









[ֹותִי








[



[תָּ

[תָ





[


[






[




[





[

[

[








[





[

[

[


[




[ֹותִי

























[




[ֹותִי


[




[

[



























[

[

[



[






[









[




[



[



[ָה










[וּ




[




[וּ

[וּ






[













[





[

[


[






[











[וּ









[












[









[

[









[






[תִי

[

[






















































[












[וּ


[וּ




















[


[








[




[


[










[וּ















[וּ







[







[וּ










































[



[וּ






[וּ





















[





[













[

[






[












[













































































[








[







[


[










[























[וּ
































[









[וּ


[וּ




[
















[וּ











[וּ


















[וּ






[וּ














[





































[



[
[



[












































































































[











[








[










































































[























[וּ





































[















[








[





















[

























[

[

[



































[


[








































[



[





[





[וּ










[



[




































































































































































































































































































[





[




































































[


[


































[




[וּ















[








[


[וּ


[


























[

















































































































































[

























[וּ

[






[

















[



















[


[


















































[וּ

[


















[







































[

[









[


[





















































































































































































































































































































































































[











[


[









[

[


[

[







[










































[























































[



















































[

[













[


























[













[





































[






[
[וּ







[












[ֹותִי

[



[


[









[תָּ

[









[









[













[

[










[



[




[







[




[




[תִּי






[




[ֹותִי






[

[




















[וּ

[וּ





[וּ






[תֶּמ









[




[










[





[

[
[



[
[


[



[


[




[

[

[



























[




































































































































































[












[

[












[





[




[

[

[

[


[






[


[


[












































[










[























[ֹותִי



















































[









[תִּי







[ֹותִי
















[

[

























[

[






[וּ





















[וּ































[


[וּ










[וּ



[




[וּ







[



[









[

[









































[















[













[


[






[



[











[


[









[נּוּ





























[נוּ

[













[תִּי



[



[




[תִּי






[וּ

[תִי



[








[ָה









[






[



[






[




[



[ֹותִי

[





[וּ





[וּ








[וּ

[וּ







[וּ




[וּ

























[וּ

[וּ












[וּ






[וּ










[










[

[וּ

















[וּ






[










[





[











[







[






[





[




[









[














[


























[וּ











[










[



[














[











[וּ














[





[










[





[



[









[





[





[





[














[








[




[

[

[


[




[תָ






[תַּ




[






[תַּ











[


[ָה







[ָה


[







[





[ְתָה





[תָּ







[





[תָּ

[





[



[תִּי






[







[



[










[


[














[



[





[












[











[


















[





















[




[וּ



[וּ

[וּ

























[וּ

[


[









[









[




[







[






[


[תָ




[



[



[



[






[


[






































[










[


[










[ֻ




[





[




[




[
























[

[












[



[











[תִּי


[

[









[









[
[

[




[

[


[תִּי























[






[







[



[

[




[








[






[




[









[תִּי


[













[

[




































[




[



[





















[

[




[








[







[



[














[



[וּ











[







[









[

[




[


[










[




[









[

[















[


[








































[










[



[



[





[













[













[





[


















[

















[


[










[וּ















[











[














[























[




[








[











[



[




















[





[





[



[




[
















[










[














[



[






















[









[





[








[


[





[



[



[



[























[



[

[



[








[





[וּ





[





[








[











[



[











[




[















[





[









[













[


[




[


























[





























[














[




[






























[










[




[












[











[




[






























[
























































[




[





[


















[






[



















[










[וּ















[וּ




[וּ






[וּ

















[וּ














[





[





[וּ


[וּ



[וּ






















[וּ


[






[וּ












[וּ



[וּ












[וּ



[















[




[





[



[

[










[
[וּ


[






[














[








[











[



[




[



[

[



[


[




[













[











[





[וּ



[

[





[







[


[

[





[תִי






[


[





[








[

[
[




[








[

[




[תִי






[תִּי







[


[




[תִּי



[





[



[



[



[




[





[







[






[



[



[ֹותָ

[





[





[



[





[




[

[




[





[


[








[









[




[









[


[




[
















[


[







[




[













[








[






[תָּ






[תָּ


[





[תָ










[






[תָּ


[

[





[





[וּ




[




[תָּ







[


[תָּ







[














[וּ







[תִי

[תָ









[









[



[

[












[תָּ

[



[




[







[תָּ







[וּ







[


[




[תָּ

[תָּ

[




[



[

[











[




[תָ

[תָּ



[



[





[


[





[




[

[וּ


[וּ

[וּ



[וּ

[וּ









[




[תָּ





[ֹות




[תָּה





[




[


[וּ


[וּ






[וּ




[וּנ

[


[



[תָּ







[






[וּ


[תָּה




[תָּה






[





[







[

[

[













[










[וּ





[








[




[

[תָּ

[תָּה







[






[תָּ






[וּ

[













[תָּה














[














[

[וּ

[וּ







[





[

[תָ



[




[וּ








[






[


[






[תִי

[





[




[

[וּ







[תָּ





[תִי



[תָּ









[תָ


[וּ






[

[תָּ


[תּ


[

[וּ
[






[וּ






[וּ


[וּ

[וּ





[
[נוּ
[נוּ

[נוּ

[וּ












[וּ


[וּ



[תָּה






[תָּ





[תִי



[תָּ





[






[תָ


[תָּ



[וּ



[וּ


[











[ָה











[וּ



[וּ






[


[ָה






[


[



[ָה




[








[





[וּ



[




[









[

[









[וּ






[וּ

[















[





[


















[וּ















[








[




[







[






[




[

[











[













[


[

[












[




















[





[וּ










[וּ


















[













[











[













[




[






[

[







[

[תִּי



[תִּי










[




[



[



[




[




[וּ


[



[וּ

[וּ


[וּ






[




[



[




[וּ
[











[תִּי

[תִּי






[





[וּ










[




[




[



[תִי




[

[ֹותִי





[תִּי




[

[


[




[וּנ


[תֶּמ




[תִּי



[תֶּמ

[תֶּמ



[תֶמ


[תִּי




[תִּי








[תִּי


[




[















[



[

[

[


[














[וּ


[וּ





[




[וּ




[וּ


[וּ


[








[





[











[



[



[





[



[


[












[



[

























[וּ



















[

[















[























[וּ






[וּ



[














[





















[









[







[








[


[

[











[




[








[











[


































[
















[


[


























[וּ

















[











[




[














[








[


[וּ





[וּ









[וּ







[ָה




[

[












[









[



[




[



[







[





[


[









[








[









[




[




[







[תִּי









[תִּי




[תִי

[נָה




[




[תָּ




[תִּי







[




[


[


[

[


[








[




[



[




[




[


















[






[ָה














[וּ



[וּ






[





















[


[וּ










[







[ָה




[ָה




[

[






[




[


















[


[
[








[






[






[



[
[










[



[






[








[






[
















[














[







[











[























[










[








[נָה


[









[

















[




[



[






[




















[














[











[
[
















[














[










[






















[






















[









[




[ֻ





[




[




[וּ



[


[

[








[






[




[וּ

[וּ


[





[וּ



[

[




[











[


[

[





[וּ


[



[







[וּ
[





[


[


[

[







[וּ


[

[








[ת

[תָּ




[וּ






[





[ֻ

[




[וּ


[



[



[

[







[וּ


[
[




[



[וּ




[וּ


[

[




[וּ


[

[




[



[


[






[





[



[










[














[



[
[וּ







[




[








[






[
[




[


[











[






[ְתָה






[




[














[




[וּ






[
















[



[








[




[



[










[וּ





[




[

[




[


[וּ










[



[









[
[


[



[






[








[
[















[

[


[וּ


[וּ


[וּ






[





[וּ




[וּ

[



[




[






[





















































[




[



















[

[


[














[וּ





[וּ







[וּ






[




[



[














[







[



[




[וּ


[





[וּ




[וּ








[וּ









[















[












[





[













[














[




[








[














[

[

[















[






[



[

[





[








[









[






[וּ



















[וּ








[








[






[






[וּ






[


[


[תֶּמ




[תִּי





[וּ






[וּ




[


[וּ
[





[
[וּ

[

[תִּי







[







[וּ




[וּ







[






[













[

[





[


[







[




[

[





[


[




[וּ

[

[וּ

[וּ



[


[
[






[






[



[






[








[




[





[


[














[




[


[













[










[









[




[




[












[





[












[ְתָה






[












[


[







[



[











[
[וּ








[




[














[








[



[וּ






[וּ






[






[





[

[

















[






[תֶּמ










[וּ








[

[









[










[נֻ


[











[


































[







[







[תֶּמ
















[




[וּ






[וּ


[




[



[וּ









[וּ










[וּ





[



[וּ



[

[





[











[וּ






[




[וּ







[וּ







[

[וּ








[וּ



[וּ





[




[




















[







[


[

[


[





[
















[






[




[וּ





[





[ָה





[











[








[




[




[



[






[






[












[





[





[ָה












[



[


[






[












[נוּ



[נוּ

[




[וּ

[וּ

[



[











[


[










[













[



[




[וּ







[





[




[





[




[נּוּ



[נוּ









[



[












[וּ



[










[







[וּ








[וּ

[


[וּ







[




[וּ







[ְתָה





[וּ

[וּ






[וּ





[ְתָה




[




[

[וּ









[



[ֻ
[



[ֻ
[














[





[









[ֻ

[











[



[





[



[וּ









[





[וּ


[וּ








[











[

[













[




[









[







[









[וּ






[





[וּ














[וּ










[וּ








[וּ




[















[




[













[וּ















[וּ









[וּ




[ֻ

[


[











[



[ְתָה




[




[

[







[וּ





[




[
















[ָתָה
















[






[





[
[

[





[













[





[



[











[תִּי




[
[






[



[






[










[וּ















[

[


[

[




[






[




[וּ








[


[













[








[


[





[תָּ





[












[וּ










[



[


[





[





[




[תָּ









[





[










[



















[









[



















[





[

[




[






[

[ֻ



[





[ֻ




[



[




[וּ







[




[



[








[









[



[




[








[







[



[






[







[וּ






[







[






[














[
[

















[


































[וּ








[וּ





[וּ




[












[וּ





[









[
















[

[






[









[


















































[
















[















[



[







[










[








[



[








[














[

[




[








[




[













[




[








[









[


[







[

[וּ
[

[







[









[ָה



[








[






[תִי


[













[


[




[






[
[










[



[


[









[



[







[

[



[



[




[


[
[



[

[









[

[


[


[











[






[תָּ


[






[


[

[




[





[







[

[
[וּ

[וּ

[וּ



[








[


[







[
[תִי



[









[

[





[וּ






[






[תִּי


[







[

[וּ


[תִי


[







[





[


[





[

[




[

[



[


[



[




[

[

[





[
[

[תִי








[
[


[
[

[




[









[



[




[






[




[





[


[


[






[




[

[


[וּ



[ֻ












[תֶּמ

[


[וּ





[ֻ






[



[


[
[



[



[
[וּ



[










[




[

[





[


[



[וּ






[







[

[וּ














[

[







[וּ




[וּ


[

[



[

[



[

[





[



[וּ




[






[











[



[


[תַ




[תִי

[










[
[









[


[



[










[








[









[


[

[












[וּ


[תָּ






[ֹותָ


[



[




[

[










[





[
[














[


[
[וּ


[




[וּ










[



[וּ

[וּ
















[






















[וּ


[


[

[וּנ













[




[
















[תֶּמ



[וּ



[






[וּנ


[וּ


























[




[וּ

[וּ

[





[


[וּ
















[וּ

[וּ



[
[

















[

[




[



[





[וּ


[







[וּ

[



[
















[













[















[




[תָּ

[










[



[



[וּ


[וּ






[

[








[ָה

















[




[

[












[תָּה



[


[




[וּ




[וּ



[


[

[



[תָּ



[














[




[

[






[























[ְתָה








[
[וּ



[






[




[וּ


[וּ

















[וּ


[





[תֶמ











[


[וּ
[וּ

[וּ








[וּ


[וּ

[וּ






[







[

[וּ




[



[וּ












[










[וּ




[וּ





[
[


[
[וּ


[

[וּ




[וּ
[וּ



[וּ

[




[
[



[




[



[

[
[וּ









[וּ




[

[








[



[וּ

[וּ





[



[


[


[

[

[וּ







[







[וּ






[





[




[



[וּ











[וּ





[וּ


[












[וּ





[וּ




[וּ












[וּ










[





[


[

[וּ













[








[

[


[


[



[





[









[





[









[






[


[









[וּ





[וּ














[






[







[








[

[

[


[


[


[וּ




[








[

[


[




[וּ



[וּ

[



[




[






[


























[





















[







[





[

[


















[



[



[






[וּ





[ְתָה



[







[


[







[





[

[










[






[וּ



[









[
[


[



[







[











[










[






[





[

[


[



[







[

[







[תָּ











[





[




[


[











[תָּ


[























[וּ








[















[וּ



[וּ

[וּ





[











[











[









[







[





[וּ




[





[וּ










[

[



[



[




[ֻ










[וּ
[











[



[







[












[



[










[






[ְתָה
[

[

[










[וּ

[









[

[

















[וּ





[

[






[ֻ




[










[

[







[




[ְתָה



[




[
[







[


[




[

[





[







[



[

[



[ֻ


[



[ֻ



[ֻ

[ֻ

[וּ




[











[







[ֲתָה

[


[

[









[









[







[

[









[











[ְתָה







[ָתְ

[





[




[









[


[

































[וּ



[וּ














[וּ



[












[





[


[








[וּ



[





































[








[




[וּ







[וּ



[וּ













[



[

[וּ




[


[

[וּ








[




[וּ



[



[




[







[




























[

































[וּ





[וּ









[וּ


[ֻ




[וּ
[



[






[


[




[






[




[





















[




[





[

[

[




[



[







[



[

[וּ







[

[




[



[וּ



[וּ



[









[וּ


[













[





[וּ







[ֻ






[וּ






[וּ





[











[





[




[












[








[





[











[










[







[וּ









[וּ








[וּ







[ָה



[וּ








[



[










[












[





[




[


[




[




[







[

[וּ




[וּ





[










[וּ





[וּ



[







[



[תָּ




[
























[וּ










[וּ




[



[וּ



[ֻ






[וּ







[













[וּ








[וּ

[וּ





[

[


[













[





[









[וּ




[ֻ

[ֻ



[וּ





[וּ




[





[





[וּ
[
[



[










[




[וּ
[



[







[וּ







[ֻ


[
[וּ











[







[








[וּ
[









[


[


[








[ֻ







[













[וּ



[וּ




[




[וּ






[וּ








[









[



[



[וּ



[וּ



[ָה







[






[


[




[





[וּ

[תֶּמ



[


[וּ


[ֻ











[






[




[





[
[


[

[




[




[וּ





[וּ










[וּ







[וּ




[







[וּ







[וּ



[


[וּ




[וּ









[ֻ



[

[ֻ





[ֻ







[














[




[




[






[








[






[









[











[


[ָה




[



[








[



[







[


[

[וּ






[וּ






[וּ

[




[


















[








[



[
[

[




[














[


[



[













[

[
[



[




[






[


[

[








[





[תִּי




[







[

[



[





[




[



[





[וּ







[

[



[


[









[וּ



[וּ





[וּ






[וּ





[


[





[וּ









[וּ




[וּ



[

[


[



[





[






[


[

[





[



[


[תָּ






[וּ





[

[


[



[



[נּוּ
[


[וּ

[



[
[תִּי

[


[

[תָ



[תָּ



[




[









[
[
[


[








[






[








[
[ָה







[








[



[תָּ

[תָ



[


[

[ָה



[



[תָּ






[







[



[וּ




[




[וּ












[





[וּ












[






[


[









[
















[


















[


[



























[










[





[וּ





[


[וּ



[ֻ


[ֻ




[וּ







[וּ












[וּ





[



[



[










[





[









[








[



[

[





[

[





[


[



[

[




[












[








[









[






[וּ






[



[


[




[


















[

[





[





[




















[

[

[



[

[














[

































[





[





[

[




















[




[

[








[









[






[

[


[



[



[

[




[




[





[













[וּ





[וּ





[









[

[
[




[תָּ









[






[


[






[ָה
















[












[



[וּ





[

[

[


[



[




[



[

[










[













[






[




[וּ












[וּ
[


[










[




[









[








[




[







[

[











[




[







[





[





[


[וּ





















[וּ













[


[















[











[

[




[



[




[וּ





[








[




[




[









[







[





[




[










[






[

[













[







[וּ


[וּ




[וּ







[

[




[

















[





[





















[וּ














[וּ


[וּ







[






[





[



[









[



[וּ







[







[

[

















[וּ

[וּ



[תֶמ








[וּ





















[




[וּ


[וּ










[

[















[

[
















[וּ



[וּ



[וּ






[וּ




[וּ

[וּ

[וּ

[וּ

[וּ

[וּ




[

[וּ







[וּ






[







[




[וּ

[וּ



[וּ



[וּ










[וּ


























[וּ


[









[



[
[



[





[



[

[













[











[


[

[







[




[


[





[


[

[וּ


[וּ


[





[







[






[





[















[


[




[
















[







[




[ֻ







[ֻ





[




[










[









[








[









[





[





[

[








[





[

[וּ



[וּ

[וּ






[וּ







[וּ


[וּ







[ֻ

[וּ





[וּ


[וּ




[וּ






[וּ



[וּ







[







[










[




[וּ



















[






[






[וּ


[


[



[


[

[

[

[וּ
































































[וּ



[וּ

[וּ








[



[וּ







[

[וּ





[וּ








[וּ



[





[וּ








[







[וּ




[וּ
















[וּ

[וּ






[וּ
[נוּ



























[







[נּוּ

[נוּ







[




[





[



[וּ

























[






[




[וּ



[וּ






[וּ



[וּ



[וּ





[וּ



[וּ





[וּ












[וּ



[וּ



[וּ





[







[








[


































[וּ











[


[








[


[
















[



[



[




[




[

[
[וּ





[


[וּ

[










[










[וּ




[וּ

[וּ

[


[

[תֶמ



[וּ

[וּ







[וּ











[




[וּ



























[וּ




[וּ

[





[וּ




[




[וּ








[




















[




[







[








[



[









[





[






[






[











[









[וּ

[









[וּ







[וּ



[













[וּ


[











[

[











[וּ


[

[וּ

[




















[


[וּ








[




[







[וּ






[וּ





[





[


[וּ



[וּ




[וּ



[



[וּ




[





[









[


[













[



[וּ


[וּ

[
[













[וּ
[


[










[וּ

[וּ





[ְתָה




[




[










[וּ




[














[וּ

[וּ











[וּ

[וּ




[וּ
















[וּ

[וּ

[וּ




[וּ












[














[וּ












[















[וּ

[וּ







[

[



[



[



[

[












[




[




[וּ



[












[
















[







[





[וּ






[



[





[וּ




[




[וּ







[












[וּ










[וּ




[וּ














[






[





[



[


















[וּ





[וּ




[



[









[


[וּ



[




[וּ



[וּ



[וּ



















[

[וּ









[



























[


[


[




































[




[




[


[







[וּ





[


[וּ



















[וּ






[













[



[וּ

[וּ







[וּ



[






[וּ

[וּ





[וּ




[וּ







[











[










[

[



[


[

[

[





[




[






[


[





[וּ

[וּ











































































[


























[













[












[
















[





















[














[וּ


















[וּ



[










[




[







[

















[














[





[

[








[




[



[






[

[


[


[









[





[











[וּ

[וּ



[וּ









[





[

[וּ



[וּ



[

[





[

[











[






[






[






[







[



[
[וּ

[וּ

[וּ


[וּ


























[


[


[וּ









[

























[

[






[

[







[


[


[






[


[








[






[






[




[וּ


[וּ


[וּ

[תִי









[
[וּ





[













[וּ


[

[





[


[






[




[





[וּ



[







[











[וּ





[וּ











[

[






[


[







[וּ





[






[וּ












[


[

[וּ




[וּ














[












[וּ



[



[












[






[






[ֻ




[





[











[




[












[













[



[

[



[



[






[


[


[








[






[



[







[





[



[












































[









[








[







[







[







[



[


[



[



[



[

[










[














[




[ֻ







[וּ






[


[









[





[



[










[






[

[




[



[





[


[






[


[





[



[




[













[









[

[

[

[



[

[






[

[





[





[
















[תִּי




[






[

[








[תִּי




[וּ

[



[תִי














[




[


[





[






[








[וּ

[











[וּ






[ֻ




[ֻ



[

[





[







[


[


[


[




[









[













[





[




[


[











[
















[








[





[




[






[



[








[




















[














[










[



[







[

[




[




[ֻ


[










[



[



[







[








[


[


[


[





[





[


[וּ



[ֻ



[וּ






[





[וּ












[





[



[






[






[








[




[

[









[

[

















[וּ














[









[

[

[





[




[



[




















[










[

[




[





[








[

[





[
















[

[





[וּ







[וּ




[



[וּ


[



















[י


[וּ


[



[




[וּ

[



[




[


[



[וּ






[

[









[




[וּ





[







[

















[




[








[


[











[




[




[


[











[


[







[תִי




[







[








[






[


[




[

[וּ




[




[וּ



[



[



[







[

[





[







[

[







[



[


























[
[וּ
[וּ






[










[





[ָה




[וּ





[



[






[















[




[






[וּ




[


[



[וּ




[



[


[








[





[




[וּ






[וּ

[ו




[





[








[





[


[



[וּ


[






[תָּ

[


[





[









[

[



[



[





[תִּי



[



[תָּ






[נָה







[







[

[וּ





[



[







[









[

















[









[



[





[







[




[














[





[






[



[





[וּ
[







[














[



[



[






[וּ






[







[וּ











[





[





[




[







[וּ








[












[וּ








[ו
















[וּ





















[וּ



[וּ

[וּ



[







[


















[



























[וּ












[וּ



























[וּ













[



[וּ














[וּ



[וּ







[

[וּ



[










[




[









[וּ











[וּ












[וּ







[וּ











[










[וּ









[


























[







[וּ


[









[



[










[וּ



[

















[














[וּ




[













[

[








[








[




[




[





[

[


[



[

















[

[
[







[


[





[

[


[







[

[




[וּ

[





[




[וּ

[תִי


[ֻ





[ֻ







[ֻ


[

[








[



[




[וּ


[


[








[וּ






[











[











[







[וּ








[ֻ











[



[



[





[










[










[







[


[








[




[



[







[




[




[






[




[











[


[


[







[








[






[



[










[




[







[














[




[



[







[















[

[



[



[



[












[וּ

[







[וּ




[



[







[

[

[






[וּ
[





[


[



[









[





[









[









[

























[


[וּ





[וּ






[וּ








[

[








[וּ







[



[






[ְתָה








[ָה

[











[





[







[









[

[







[







[


[
















[
