@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@dateWritten=2019-03-02T09:50:23Z
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2017
@volume=tiny:Obadiah-Nahum-Haggai-Habakkuk-Jonah-Micah
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2021-08-24T09:47:44Z

֜
֜


֜
֜

֜
ָ֜ה



֜

֜


ִ֜מ







ָ֜ה

֜



ִ֜מ
֜

֜
֜
֜

֜

ֵ֜י
֜
֜
֜תּ
֜

֜


֜




֜


֜
ִ֜ים
֜
֜



֜
֜

ִ֜ים



ֵ֜י
֜





֜

ִ֜ים





ֹ֜ות


֜

ָ֜י


֜

֜
ֵ֜י
֜



ֵ֜י
֜
֜

֜
ֶ֜י
֜
ָ֜ה





֜


֜
֜


ִ֜ים

֜

ָ֜ה

֜
֜


ֶ֜י
֜


֜

֜
֜

֜

֜
֜
֜

ָ֜ה



֜

֜
֜

֜

֜
ֹ֜ות
ִ֜ים
֜

ִ֜ים

֜


֜

֜



֜





֜
֜

֜
֜




ֵ֜י
֜

֜
֜



֜

֜
ָ֜ה



֜
֜

֜
֜





ָ֜ת

֜
֜




֜

֜
֜





֜

֜

ָ֜י



ָ֜י

֜
ָ֜ה

֜
֜
֜

֜

ִ֜מ





֜


֜





֜
֜

֜

ִ֜מ
֜











֜
֜

ָ֜ה


֜


֜
֜

ֵ֜י


֜
֜
֜

֜
֜
ָ֜ה

֜
֜

֜








֜

֜
֜

֜




֜

֜
֜


֜

ִ֜ים



֜
֜


֜
֜

֜


֜

֜

֜



ֵ֜י
֜

ִ֜ים

֜

֜
֜


֜


ֵ֜י

֜


ִ֜ים

֜
֜

֜

֜
֜



֜

ָ֜ה
֜
֜
֜
֜
֜

֜
֜
֜

֜
֜
֜
֜

֜
ָ֜ה
֜
֜

ָ֜י

֜


ָ֜י
֜
֜
ַ֜יִם

֜
֜

֜


֜

ָ֜ה


ָ֜ה
֜

֜
֜
ָ֜י
֜


֜



֜

ֹ֜ות


֜

֜

֜
֜

ִ֜ים




ֹ֜ות




֜

ָ֜י

֜

֜
ֵ֜י


ֵ֜י
֜






֜
֜
ָ֜ת



֜


ִ֜ים


֜
֜

֜

֜
ָ֜ה

֜
ֵ֜י



֜
֜
ָ֜ה

֜

ָ֜י

֜



֜
ָ֜ה

֜


ַ֜יִם
ָ֜ה


ִ֜ים
ִ֜ים


֜
ִ֜ים


֜
֜
֜


֜

֜
ָ֜ה
֜
֜


֜

ִ֜ים


ִ֜ים









֜



֜



ֹ֜תַי




֜



֜
֜

֜
ֶ֜י

֜

ָ֜ה

֜





ִ֜ים
ֵ֜י
֜
֜
֜

֜
ַ֜י

ָ֜י



֜

֜

֜
֜


֜

ַ֜י
֜
ָ֜ה
֜
֜
֜
ַ֜יִם
֜
֜
֜


֜

֜
֜

֜
֜


ִ֜ים

ֵ֜י

֜
ֵ֜י
֜
ֵ֜י
֜
ִ֜ים

֜
ֹ֜ות

֜

֜
֜


ִ֜ים



ֹ֜ות


֜



ֹ֜ות
֜


ִ֜מ


ִ֜ים


ָ֜י


֜ת

ָ֜ת



֜
ֵ֜י

ֹ֜ות



֜






ֹ֜תֶי
ֹ֜ות

֜
ִ֜ים
ֹ֜ת

ֵ֜

֜

ַ֜ת
ִ֜מ

ֵ֜י



ִ֜ים



֜
֜

֜

֜

֜
֜


ָ֜ה
֜

֜
֜
ָ֜ה
ָ֜ה

ָ֜ה

ָ֜ה

֜


֜
ַ֜יִם

ָ֜ה

֜
ַ֜יִם

ֵ֜י
֜

֜

֜
ֹ֜ות

֜



ִ֜ים


֜
֜

֜
֜

֜
֜
֜
֜

֜
ֹ֜ותָי

֜

ֹ֜תָי


֜
ָ֜י

ֹ֜תָי
ָ֜ה


֜
֜
ֹ֜ות




֜
֜

ַ֜י

֜



֜
֜



֜
֜
֜

֜
ִ֜ים
֜
֜
֜
ָ֜ה


֜
֜
֜

֜
֜
֜

֜
֜

ָ֜ה
ָ֜ה
֜
֜

֜
֜

֜
֜

֜
֜

֜
֜

֜
֜


ָ֜ה



ָ֜ת

֜
ֵ֜י
ָ֜ה
ַ֜ת
֜
ַ֜ת
ִ֜ים

ֶ֜ת
ִ֜מ

ֶ֜י

ֹ֜ות

ֶ֜י


֜
֜
ֹ֜ות


ַ֜י

ָ֜י


ִ֜מ
֜

ֹ֜ות
֜



ִ֜ים





֜


֜
֜





֜






ִ֜ים




֜

ָ֜ה


ִ֜ים
ִ֜מ
֜


֜
֜

֜
ָ֜ת
֜
ָ֜ה

֜

֜
֜
֜

ִ֜ים


ָ֜ת




ָ֜ה



֜

ֶ֜י


֜
֜
ֹ֜ות


ֶ֜י

֜

֜
ֶ֜י



ִ֜ים




ָ֜ה



֜

֜
֜
ַ֜י
ִ֜ים

ִ֜ים





֜
֜

֜
ִ֜ים

֜

ַ֜י
֜

ֵ֜י
֜

֜
ָ֜י
ֵ֜י
֜



ָ֜י



֜




֜

֜


֜

֜



֜



֜



֜

ַ֜י

ֵ֜י

ִ֜מ
֜



ַ֜י


֜

ַ֜י

֜
֜

ִ֜ים


ֹ֜ות

֜
ָ֜ה
֜






֜


ֶ֜י
֜
֜

ֶ֜י

֜


ִ֜ים

֜
֜
֜
ָ֜ה

֜
ָ֜ה
ָ֜ת
֜
ֵ֜י
֜

֜






ָ֜ת
֜

ַ֜ת
֜תַּיִם

֜

֜


֜

֜

֜
֜


֜

֜
֜

֜
֜

֜

֜
֜
֜
ַ֜ת
֜


֜
֜
֜

֜

֜

֜


֜
ֹ֜ות

֜

֜




֜
֜
֜
֜
֜

ֹ֜ות


֜
֜

֜
֜

֜

֜

֜



ֶ֜ת

ֵ֜י
ִ֜ים


֜


֜




֜
ֹ֜ות

֜

ֵ֜י

֜

֜
֜
֜

֜

ָ֜ה
֜

֜

ָ֜ה
֜

֜

֜



֜
֜

֜
֜


֜
ֹ֜ות

֜

ֵ֜י


֜


֜



֜






֜
֜

֜



֜



֜



֜

֜
֜
ֹ֜ות
֜
֜


֜


ִ֜ים
֜

֜




ִ֜מ

֜


֜

֜


֜


֜



ִ֜ים



֜



֜



֜





ָ֜ה



֜



ָ֜ה


֜
֜
ָ֜יִם


֜
֜
֜

֜
֜
֜

֜

֜

֜
֜

֜

֜
֜
ֵ֜י


ֵ֜י
֜

֜



֜
ֵ֜י



֜

ֵ֜י
֜


֜
֜
֜

֜
֜


֜

֜


֜
֜


֜

֜
֜
֜
֜
ַ֜ת
֜


֜
֜
֜
֜

֜

֜


֜
֜
֜

֜




ָ֜ה

֜
֜
ֹ֜ות
ֵ֜י

֜
ִ֜ים

ָ֜ה


֜


֜

ַ֜ת
֜תַּיִם

֜

֜


֜

ִ֜ים

֜


֜

֜
֜

֜
֜

֜

֜



֜
֜
֜
ַ֜ת
֜


֜
֜
֜

֜

֜


֜

֜

֜



֜




֜



֜

֜



ִ֜ים






֜

ֵ֜י



֜
֜
֜


֜
֜
֜

֜

֜


֜
֜

֜
֜
֜





֜
֜
ֹ֜ות


֜




֜ת

֜

֜
ֶ֜ת

֜





֜
ֹ֜ות
֜
ַ֜ת
֜



֜


ִ֜מ



֜



֜



ָ֜ה



֜

ִ֜מ


ַ֜ת
֜

ִ֜מ




֜


֜

֜
ֹ֜ות


֜



֜
֜
֜
ֹ֜ות
֜

֜

֜



֜


֜

֜
ֹ֜ות



֜



֜
֜
֜
ֹ֜ות

ִ֜ים

ָ֜ה


֜

ַ֜ת
֜תַּיִם

֜

֜
֜

֜

֜

֜


֜
ֹ֜ות




ִ֜ים
ָ֜ה

֜


֜
֜
֜

֜
֜



֜


֜



֜



֜


֜


֜
֜





ִ֜ים





֜


֜
֜

֜






ִ֜ים





֜




֜





֜



ַ֜י
֜
֜


֜
֜
ֵ֜י




֜





֜


֜



֜

֜
֜
֜

֜

֜
֜

ֹ֜ות


ַ֜ת
ִ֜ים


ָ֜ה



֜

֜
ִ֜ים
ָ֜ה


ִ֜ים




֜



֜



֜

֜
֜
ֵ֜י

֜


֜
֜


֜


֜



֜

֜
ִ֜ים

ָ֜ה


֜



֜


֜
֜

֜

֜

֜


ָ֜ה



֜


ָ֜ה


֜

֜

֜




֜





֜
֜
֜ת

֜

ִ֜ים

ָ֜ה


֜

֜


֜
ַ֜ת
֜

֜

֜


ִ֜מ



֜


֜
ֹ֜ות


֜
ֹ֜ות

ִ֜מ


ָ֜ה

ֶ֜י


ִ֜ים

ֵ֜י
֜

֜
֜


֜


֜
֜
ֹ֜ות

֜
֜
֜
֜
֜
֜




֜



֜
֜
ֹ֜ות

֜


֜

֜


֜






֜





֜

֜


֜

֜

֜


֜

֜




ָ֜ה




֜
֜

֜
֜


֜



֜
֜



ִ֜מ






֜
֜

ֵ֜י






֜


ִ֜ים

֜

֜


֜

֜

ֵ֜י
֜

ֶ֜ת
ֹ֜ות


֜

֜


֜

ֵ֜ת




ִ֜ים
ָ֜י



ֵ֜י
֜


ָ֜י

ָ֜י

֜



֜
֜

֜
֜

֜

ַ֜ת
ֵ֜י
֜




֜
֜




ִ֜ים


ִ֜ים
֜



֜
֜



֜




֜





֜

֜




֜
֜
ַ֜י
֜


֜

֜


֜

֜

֜
ַ֜יִם

ֹ֜ות
֜

֜

֜




ִ֜ים


֜
֜
֜



֜

ֵ֜י

֜

֜

֜

֜

ָ֜ה



֜



֜תּ









֜



֜תּ



֜
֜

֜
ָ֜ה




֜

֜

֜
ִ֜מ



֜תּ




֜



ֹ֜ות







֜תּ


֜



֜




ֹ֜ות


֜


֜
֜


֜




֜








֜







֜


֜

ָ֜ת





֜
֜
֜
֜






֜
֜




֜






֜

ִ֜מ



֜

ִ֜ים



֜

֜


ָ֜ה
ֹ֜ות





֜





֜

֜


֜

ֶ֜י


ֶ֜י



ֹ֜ות




ִ֜מ
ִ֜ים

֜
֜
ִ֜ים

ֵ֜י
֜

֜
֜
ָ֜ה

֜
ֵ֜י


֜
֜
֜

֜

֜


֜
֜

֜

֜
֜

ֶ֜ת

֜
ֹ֜ות
ִ֜ים
ִ֜ים

֜
֜

֜

֜


֜

֜


֜
֜

ִ֜ים


ָ֜ה

ָ֜ה





֜
ֹ֜ות


ִ֜ים

֜
֜

ִ֜ים

֜
֜




֜

ַ֜ת

֜
֜


ִ֜מ


֜

֜
֜
֜
ָ֜ת


֜

֜

ֵ֜י

֜

֜







֜
֜
֜

֜

֜

֜
֜


֜
ֹ֜ות


ֵ֜י
֜

֜
֜
ָ֜ה

֜
ֵ֜י



֜


֜
ָ֜ה

֜
֜


֜
֜


ֹ֜ות
ִ֜ים
ִ֜ים

֜


֜



֜





֜
֜

֜

֜
֜
֜

֜

֜

֜
֜


ָ֜י
֜

֜
ָ֜ה

֜

֜

ֹ֜ות
֜

֜

֜
֜

֜
ִ֜ים


֜
ִ֜ים


֜
֜

֜

֜


֜

֜
֜


ִ֜מ
֜

ָ֜ת


֜

֜


֜

ַ֜יִם

֜



֜
֜

ָ֜י

֜


֜

ָ֜י



֜



ִ֜מ


ֵ֜י
֜

ֹ֜ות
֜
ֹ֜ות
֜

֜
֜

ֵ֜י
֜

ֹ֜ות
֜
֜


ִ֜ים

֜



ִ֜ים
֜



֜
ָ֜ת



ֶ֜י
ֹ֜תֶי
ָ֜ה
ָ֜ה

֜
ֹ֜ות
ֹ֜ות
֜

ֹ֜ות

֜


ִ֜ים
֜
ִ֜מ


֜
֜
֜
ֵ֜י

֜
֜

֜

֜
ֶ֜י


֜
֜
֜

֜

֜

֜

ִ֜מ


֜
֜

֜

֜

֜

֜
֜
ֹ֜ות
֜

֜



֜
֜
֜


֜
֜


֜
֜


֜



֜
ֶ֜י
֜
ִ֜מ
ִ֜ים



֜

֜

ָ֜תַי

֜

ַ֜י

ַ֜י




֜
ָ֜ה

ֹ֜ות

֜


ָ֜ה



֜
֜


ִ֜ים

֜
֜

ֹ֜ות


֜


ָ֜ה
֜

֜
֜


ִ֜ים



֜



ֵ֜י
֜
֜
֜
֜


ַ֜י


ֹ֜ות


ֹ֜ותַי



֜

ֹ֜ותָי


֜
֜

֜
֜
֜

֜



֜

֜

ָ֜ה





ָ֜ת

ָ֜י


֜

֜
֜


ֵ֜י
֜


֜


ָ֜ה
ָ֜ה
֜


֜




֜

֜


ֵ֜י
֜

֜

֜
ָ֜ה


֜


֜
֜


֜


ָ֜ה


֜



ִ֜ים


֜

ָ֜י




ִ֜ים



ָ֜ה


֜

֜



֜


֜תֵי

ָ֜ה







֜

֜





֜



ֶ֜י



ִ֜ים






֜

֜



ֹ֜ות







ָ֜ה





ֹ֜ות



֜

֜











ָ֜ה




֜תּ





֜




֜




֜



֜
ֵ֜י

ִ֜מ

֜




֜



ָ֜ה



ִ֜ים
ָ֜ה
ָ֜ה









ִ֜ים



ֵ֜י
֜

֜












֜




֜
֜

֜








֜



֜



֜






֜

֜






ִ֜ים

֜


ָ֜ה





֜
֜

֜




֜



֜




֜

֜






֜
֜


֜







֜




֜



֜

֜



ִ֜ים
ָ֜ה
ָ֜ה

֜


֜

֜


ִ֜ים


֜
֜
֜

֜

֜


֜

ֵ֜י

֜
ָ֜ה
ִ֜ים

ָ֜ה
ֹ֜ות


֜

֜
ָ֜י

ֵ֜י

ָ֜ה




ָ֜ה


֜



֜
֜


֜


ָ֜ה

֜
ִ֜ים

֜

֜
ֶ֜י

ֶ֜י







֜
ֶ֜י



֜

֜
֜

ִ֜מ

֜
֜

֜
֜

֜

ֵ֜י
ִ֜ים


֜
ֶ֜י
֜

֜



ַ֜ת
ַ֜י
֜
ָ֜י

֜

֜

֜




ָ֜ת

֜
֜
ִ֜ים
ֵ֜י
֜
֜




֜
ָ֜ה





ָ֜תָה

֜


֜


֜



֜


ָ֜ה


֜
֜

֜
֜ת

֜



֜

֜

ָ֜ה





ָ֜ה


֜



֜



֜

֜
֜

֜

֜
ָ֜ה

ִ֜ים
֜
ֶ֜ת
ִ֜ים


֜

֜


֜
֜
֜
֜




֜
ִ֜ים
֜

֜
ֶ֜ת


ֵ֜י
֜

ִ֜ים


֜


ִ֜ים

֜


֜



֜

֜
֜



֜


֜תּ




֜




֜





֜

֜

֜

ָ֜י

֜

֜


ָ֜ה

֜


֜


ָ֜ה



ִ֜מ




ִ֜ים

֜


ָ֜ה



ִ֜ים

ָ֜ה


֜

֜

ָ֜ה



֜


ֵ֜י

֜




ִ֜ים



֜
֜






ִ֜ים

ֵ֜י



֜

ָ֜ה



ִ֜ים


ָ֜ה



ֹ֜ות







֜
ָ֜ה
ָ֜ה






֜



֜



֜

ֹ֜ות

ָ֜ת




֜
֜




֜
֜

֜
֜
ַ֜יִם

֜
֜

֜


ָ֜ה


֜



֜


֜
֜

ָ֜י


֜

֜




֜


֜



֜


֜




ָ֜ה


ֶ֜י


֜







֜


֜
ִ֜ים
֜





֜

ֹ֜ות
֜

֜

֜


ָ֜ת


֜


֜
ָ֜ה
ָ֜ה



ִ֜ים
ַ֜ת

ֹ֜ות

֜


ָ֜ת




֜





֜

֜


ִ֜ים
֜
֜
֜ת



֜

֜
֜





֜

֜


֜
֜

ָ֜י


ִ֜ים

֜

֜




֜


֜



֜


֜




֜








֜
֜


֜
֜






֜

֜

ָ֜ה

֜

֜

֜תֵּים
֜
֜
֜



֜
֜

֜

ָ֜ה
ָ֜ה
֜
֜



֜

֜

ֵ֜י
֜
֜
֜
ֵ֜י
֜



֜

֜

ִ֜ים
֜

֜

֜


֜
֜


֜
֜

֜
֜


֜
֜

֜





֜ותי
֜



ִ֜ים
ָ֜י


ִ֜ים



֜

ֵ֜י

֜

ִ֜מ
ִ֜ים

֜

֜
֜
֜



ֹ֜אות
֜
֜

֜
֜


֜


ֹ֜ות
֜


֜


֜

֜

֜

ֵ֜י
֜




֜
ֶ֜י

ֶ֜י


֜
ֶ֜י


֜
ֶ֜י



֜

֜
ֶ֜י

ָ֜ה


֜
ָ֜ה



֜
ָ֜ה







֜

֜

֜


ִ֜ים

֜

ֹ֜ות
ָ֜ה

ָ֜ה
ֹ֜ותֶי



֜


֜
֜

֜

֜


֜



֜

֜
֜



ֶ֜ת
֜
ָ֜ה
ֶ֜ת


ֶ֜ת
֜
֜
֜


ָ֜ת



֜
ֶ֜ת
֜


֜


֜

֜
֜


ָ֜ה


֜
ֶ֜ת
֜
֜
֜ת


ַ֜ת
֜



ֵ֜י
֜


ִ֜ים

֜
ֵ֜י
֜

֜

ֵ֜י
֜
֜

֜


ֶ֜ת
֜

֜

֜
֜




ֵ֜י
ָ֜י

ָ֜ת


֜




ֵ֜י
֜

ֵ֜י
֜

ֹ֜ות

֜

֜


֜

֜
֜


ֹ֜ות



ִ֜ים




֜

֜

֜

ָ֜ת



֜

֜


ָ֜ה


ָ֜ה





ֹ֜תֵי



ָ֜ה

֜
ָ֜ה



֜




֜


֜


֜

֜
֜





֜
ֵ֜י





֜
֜

֜

֜
֜









ֹ֜ות

֜
֜
֜


֜
֜


ָ֜י


ַ֜י



֜
֜

֜
֜

֜


֜
ָ֜ה
֜


ִ֜ים
֜
ֵ֜י
ָ֜ה
ֵ֜י
֜


֜
ֶ֜י


ֶ֜י

֜

֜







ָ֜ה

֜



֜
֜

֜
֜
֜

֜





֜



֜


֜

֜


֜

֜
֜
֜

֜
֜
֜


֜
ָ֜ה

֜

֜

֜


֜


֜

ֵ֜י



֜





֜

ֵ֜י

֜

֜




ֵ֜י
֜

ֵ֜י
֜
֜




ַ֜ת


֜
ֵ֜י
֜

ֵ֜י
֜ה
ֵ֜י
֜



֜


ֹ֜ות



֜
֜

֜





ֹ֜תֵי







֜


֜

֜
ַ֜ת



֜






ָ֜י



֜





ֵ֜י


֜


ִ֜ים

ִ֜ים

֜

ִ֜ים

ֵ֜י


֜





֜



ָ֜ה

֜


֜




֜



֜


ִ֜ים




֜



ִ֜ים



ִ֜ים



֜
֜

֜
֜
ִ֜ים




֜

֜
֜

֜

ָ֜ה

֜

֜
֜


֜
֜ת



ֵ֜י
֜
֜

ֵ֜י
֜
֜

ִ֜ים
֜


֜

ָ֜ה

֜
֜

ִ֜ים

֜

ָ֜ה
ֶ֜י

֜


ֶ֜י

֜


ֶ֜י

֜



֜


֜


֜

֜



ָ֜ה


֜
֜
֜


֜
ִ֜ין


֜

֜

ֹ֜ות
֜



֜

ִ֜ים

֜
֜
֜
֜

֜

ִ֜ים

֜


ֹ֜ות



ִ֜ים


ִ֜מ
ִ֜ים






֜
֜


֜
ֵ֜י
֜



ָ֜י



ֹ֜תָי


֜

ָ֜ה

֜
֜

֜


֜
ִ֜ים
ִ֜ים



ִ֜מ
ִ֜ים

֜


ֹ֜תֵי

ִ֜ים

ֹ֜תֵי

ֹ֜ות


֜

֜
֜



֜
ָ֜ה


֜
֜
֜

֜
ָ֜ת

֜
֜

֜
֜
ֹ֜ות


֜

ִ֜ים

֜

֜
ָ֜י




֜
֜
ֵ֜י

֜

֜


֜


֜
֜


ָ֜ה


ָ֜ה








ָ֜ה

֜


ָ֜ה

֜
֜


֜


֜
֜




֜


֜
֜
ַ֜ת
֜



ָ֜ה

ָ֜ה

ָ֜ה
ֶ֜ת

ַ֜ת
֜



֜

֜
֜


֜



֜


ָ֜ה



ַ֜ת
֜


ָ֜ה




ָ֜ה




֜



֜




֜

֜
ָ֜י




ִ֜מ
ִ֜ים

ִ֜ים




֜
ֵ֜י




ֹ֜ות
֜



ָ֜ת




֜
֜



ַ֜ת
֜

֜

֜

ֹ֜תַי

ָ֜ה


ִ֜ים
ִ֜ים



֜
֜

֜

֜
֜

֜


ַ֜ת
֜
֜




֜



֜

֜
֜


֜
֜
֜

ֹ֜ות

ֵ֜י
֜




ֹ֜ות
֜

֜

ֹ֜תָי

֜

ֵ֜י
֜



֜
ָ֜ה


֜
ָ֜י


ֵ֜י
֜





֜
֜

֜
֜
֜
ָ֜י






ֵ֜י
֜



֜
֜



֜




ֹ֜תֵי



ָ֜ה
ִ֜ים

ָ֜ה
ֵ֜י
֜



֜
֜


֜


֜
֜

ֶ֜י



֜



֜




֜


֜
֜

֜
ִ֜ים
ִ֜ים

֜


֜

ִ֜ים

֜




֜




ֵ֜י
֜


֜
֜


ִ֜מ

֜
ִ֜ים
ִ֜ים

֜

ֹ֜ות
֜

֜

ֵ֜י
֜








֜
֜

֜

ֶ֜י

֜
ֶ֜י





֜


֜
֜


ֶ֜י

֜


ֹ֜תֶי


ֵ֜י
֜


֜
ֶ֜י


ִ֜ים

֜

ִ֜ים





ֶ֜י

ֹ֜ותֶי

֜



֜

֜
ֶ֜י


ֶ֜י

֜


ֶ֜י



֜


ָ֜ה
֜


ִ֜מ







֜
֜




ִ֜ים



ֹ֜ות
֜

ִ֜ים

֜
֜


ִ֜ים
ֵ֜י
֜

֜

֜

֜


֜

֜











֜
֜


֜
ִ֜ים




ֶ֜י

֜
֜

֜
֜




֜
֜
֜




֜
֜
֜


֜


֜

ַ֜ת
ֹ֜ות
֜



֜


ֵ֜י
֜



ֹ֜ות

ִ֜ים
ֵ֜י
ָ֜ה


֜

ֵ֜י
ִ֜ים

ֹ֜ות
ֵ֜י
֜


֜
֜
֜
֜
֜ת
֜


֜

֜


֜
֜



ֹ֜ות
֜

ַ֜ת
֜

֜
ֶ֜ת

ֶ֜י
֜
֜


֜


ָ֜ה

֜

֜



֜

֜
֜
֜
ֹ֜ות
֜

ַ֜ת
֜
ָ֜ה



ֵ֜י
֜


֜
ֵ֜י
ָ֜ה

ֶ֜י

֜

ֶ֜י

֜

֜
ָ֜ה

֜




ֹ֜ות
֜

ֹ֜את






֜

֜










֜








֜



֜

֜



֜


ֹ֜ות
֜

֜
֜
֜
֜



ֹ֜ות

֜תּ


ָ֜ה

ֶ֜י

ָ֜ה

ַ֜ת
֜






ֵ֜י
֜

ֹ֜ת
֜
֜
֜

֜
ָ֜ה

֜

֜


֜

֜


֜
֜
֜

ִ֜ים

֜

֜

֜


֜
ַ֜יִם

֜

֜
֜


֜


֜


֜
֜
ַ֜ת
֜



֜

֜
֜

ָ֜ה
֜
ֶ֜י
ָ֜ת



ָ֜ת



֜



֜

ֶ֜ת
֜

ֵ֜י
֜

֜
֜
֜
ַ֜ת
ָ֜ה

֜
ָ֜ה

֜ת
ֵ֜י
֜
ֵ֜י
֜



֜



ֵ֜י
֜

ָ֜י


֜תּ








֜
֜
֜

֜
֜







֜


֜



֜


ָ֜ת


֜תּ


ָ֜ה

ָ֜ה


֜
ָ֜י
ַ֜י





֜

֜
ֹ֜ות
֜

ֹ֜ות
ָ֜י
֜



֜
֜






֜

ֵ֜י
֜



֜


֜

֜

֜

֜

֜



֜

ָ֜ה

ֶ֜י

֜
ֵ֜י

֜

֜
֜
ָ֜ת
֜

֜
֜

֜
֜

֜

֜

ֵ֜י
֜

ֵ֜י
֜ת

֜
֜

ֹ֜ות

ִ֜מ



֜
ָ֜ת

֜

֜
ֵ֜י


֜


֜

ֵ֜י
֜


ֹ֜תֵי

֜
ֵ֜י





֜

֜
֜

֜

֜

֜
ָ֜ת



֜
֜

֜
֜




ֹ֜תֵי



ֹ֜ות
֜
֜
ֹ֜אות

ֶ֜ת

֜
֜

֜



ֹ֜תֵי

ֵ֜י
֜
