@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@dateWritten=2021-08-24T11:10:17Z
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@volume=small:Malachi-Joel
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2021-08-26T11:57:40Z

֜
֜
֜

֜

֜
֜



֜







֜
֜

֜
֜
֜



֜


֜




ָ֜י
ָ֜ה


ָ֜ת

ֹ֜ות
֜


֜





ֹ֜ות


֜
ֹ֜ות








֜
ָ֜ה


֜


֜

֜

ֵ֜י





֜



֜
֜
֜

֜

֜
ָ֜י


֜


֜


ִ֜ים


֜

֜
ֹ֜ות


ִ֜ים
ֵ֜י
֜






֜
ִ֜ים

֜
֜
֜






֜
֜
֜
֜




֜

֜
֜
֜



֜

֜
֜
֜



ָ֜ת





ֶ֜י

֜
ֹ֜ות




ֵ֜י
֜



֜





ִ֜ים

֜
ֹ֜ות





ַ֜יִם



֜

֜

֜


֜
ֹ֜ות

ָ֜ה



֜


֜
֜


֜
֜
֜


ִ֜מ


֜
֜
֜
֜

֜

ָ֜ה
ָ֜ה

֜
֜


ִ֜מ

֜
ֹ֜ות


ִ֜ים


֜
֜
֜
֜


֜
֜
֜




ָ֜ה




֜
ֹ֜ות


֜



֜



֜




ָ֜ה




֜

֜

֜
֜

֜

֜
֜

֜

֜
֜

֜

֜
֜


֜
ֹ֜ות

֜
֜


ִ֜מ




ָ֜ה



ִ֜ים








֜

ֵ֜ת
֜

֜

֜
ֹ֜ות





ָ֜ה



ֹ֜ותֵי




֜
ִ֜ים

֜

֜



֜


֜

ֵ֜י
֜
ֵ֜י











ָ֜ה



ֹ֜ות
֜

֜

֜
ֹ֜ות
֜



ִ֜ים


֜



֜




ֵ֜י
֜


ַ֜ת
ֶ֜ת


֜

ָ֜ה



ָ֜תָי

֜


֜



ִ֜ים


֜

֜תֵי
֜

ַ֜ת

ָ֜ה


֜

֜
֜
ֹ֜ות






֜

ִ֜ים


ָ֜ה

֜

֜

֜
ֹ֜ות





ִ֜ים

ִ֜ים

֜

֜

֜

֜
ִ֜ים

ַ֜י

ִ֜ים
ִ֜ים


ָ֜ה


֜
֜

֜


֜
֜



֜

֜

֜
֜
ֹ֜תֵי

֜

ָ֜ה


֜


֜


֜
֜
֜




ַ֜ת
֜
֜

֜


֜


֜

֜

ֵ֜י
֜

֜
ָ֜ה

֜
ֹ֜ות


֜ת

ֹ֜ות
ָ֜ה

֜
֜
֜

ָ֜ה

֜
֜
ֹ֜ות


ָ֜ה


ַ֜ת
֜

֜






֜

֜

֜
ֶ֜ת
ֶ֜י






֜תּ

ֶ֜ת
֜


֜


֜
֜




֜
֜
֜
ִ֜ים



֜


ֶ֜ת
ֶ֜י




֜

֜
ֵ֜י
֜


֜

֜

֜
ֹ֜ות



֜




֜

ֵ֜י






֜
֜
֜
֜
֜

ֵ֜י
֜






ֵ֜י

֜

֜
֜


֜

ָ֜י




֜

֜


ִ֜ים

֜

֜


ִ֜ים

֜

֜
ֹ֜ות


֜

֜
֜



֜

ֹ֜ות



֜
֜


֜
ִ֜ים


֜

֜
֜



ֵ֜י
֜





֜



֜



֜
ֵ֜י
ָ֜ה

ָ֜ה



֜
ַ֜ת
֜

֜

ֵ֜י
֜


ִ֜ים
ֹ֜ות





֜


֜
֜


ִ֜ים



ִ֜ים



ִ֜ים


֜


ֵ֜י
֜
֜
ָ֜ה

֜

ֵ֜י
֜




֜
ֹ֜ות


֜




ֵ֜י
֜




ֵ֜י
ֹ֜תֵי


ַ֜י









֜
ֹ֜ות







֜
ִ֜ים


ִ֜ים







֜


ָ֜ה


ָ֜ה

ִ֜ים



ִ֜ים

֜
֜


֜

֜

֜

֜


֜

֜






֜
ֹ֜ות





ֹ֜ות

ִ֜מ



ָ֜ה

֜
֜





֜





֜

ָ֜ה





֜


֜

֜
ֹ֜ות



֜

ִ֜מ



֜
֜

֜
ֹ֜ות


ֵ֜י

֜






֜
֜
ִ֜ים


֜


֜תּ





ֵ֜י
֜
ֹ֜ות



ִ֜ים
ִ֜ים


ֵ֜י
ָ֜ה


ִ֜ים




ֵ֜י
֜
֜

֜


֜




֜
֜

ָ֜י

ֵ֜י
֜


ֵ֜י
֜




֜
ֹ֜ות


֜


֜
ָ֜ה






֜

֜

֜





֜
֜

֜
֜
֜
ִ֜ים







֜
֜
֜


֜


֜
ִ֜ים

֜
֜
ָ֜ה
֜




֜

֜

֜
ֹ֜ות




֜

֜



ֵ֜י
֜
֜
ָ֜ה

֜

ֶ֜י





ֵ֜י
֜


ִ֜ים


֜
֜
ֹ֜ות
ֵ֜י


֜


֜

֜
ֹ֜ות

ַ֜ת
֜
֜




֜

֜
֜
ִ֜ים

ִ֜ים


֜


֜

֜

ֵ֜י
֜
֜
֜

֜


֜


֜
ֹ֜ות

ִ֜ים

֜
ִ֜ים

ֹ֜ות






֜
֜
֜
֜



֜
֜
֜



ִ֜ים


֜
ֵ֜י

֜




ֵ֜י



ֵ֜י
ֹ֜תֵי


ֵ֜י


ֵ֜י

ֵ֜י

ֵ֜י

֜
֜
֜

֜


֜

֜

֜


֜

֜

֜


֜

ִ֜ים




֜
ֵ֜י
֜

֜



֜

֜


֜
֜

֜
֜
ָ֜י
ֵ֜י
֜

ֹ֜ות
֜


֜

ָ֜ה

ָ֜ת

ָ֜ה
֜




ֶ֜י


ָ֜ה
ַ֜ת
֜

֜
ֶ֜י

ָ֜ה

֜

֜
֜


ִ֜ים
ֵ֜י
֜

֜

ָ֜ה


֜

֜

֜

ִ֜ים

ִ֜ים

ָ֜ה


ָ֜ה


֜
֜

֜



ָ֜ה

֜

֜

֜
֜
ֵ֜י

֜



֜

ֵ֜י
֜




ִ֜ים

ֵ֜י
֜




ִ֜ים
ֵ֜י
ָ֜י



֜
ֵ֜י
ָ֜ה

֜

֜

ָ֜ה

ִ֜ים
֜
ֵ֜י

֜
֜
֜
ֵ֜י



֜



֜

֜
֜
֜


֜

֜



֜
ֵ֜י
֜


֜
ֵ֜י
ָ֜ה

֜

ֹ֜ות
֜
ֹ֜תֵי

ֹ֜ות

ֹ֜ות


֜


ָ֜ה

ֵ֜י
֜

֜
֜


ֵ֜י

֜


֜


֜

ֹ֜ות
֜

ָ֜ה

֜
ֵ֜י

֜

ֹ֜ות
֜




ֵ֜י
ִ֜מ

֜

ֹ֜ות

֜

֜

֜



֜
֜

֜
ֵ֜י

֜

֜
֜
֜

֜
֜
֜

ָ֜ה
֜
֜

֜

֜
֜


ִ֜ים
֜
֜

֜





֜

ָ֜י



ֵ֜י
֜

֜

ָ֜י

֜

ָ֜י

ָ֜ה

֜
֜

֜

ָ֜י

ָ֜י
֜
ָ֜ה


ָ֜ה




֜
ִ֜ים
֜


ִ֜ים



֜
ֹ֜ות

ֵ֜י

ִ֜ים


֜
֜
֜
ָ֜ה
֜

֜
֜
֜
ָ֜ה

ָ֜י

ִ֜ים
֜
ִ֜ים

֜

ִ֜ים


ֵ֜י
ָ֜ה

ָ֜ה

֜

ָ֜י




ֹ֜ות

֜
֜


֜

ָ֜ת


֜

֜





֜



ָ֜ה



ִ֜ים

֜

ִ֜ים



֜

ָ֜י

֜

ִ֜מ
֜

֜


ִ֜ים

֜

֜

֜

ֵ֜י
֜

֜
֜
֜

֜
֜
֜

֜
֜
֜

֜
֜






֜
֜



֜
֜


֜


֜


֜


֜


ֵ֜י



֜
ֵ֜י

֜

֜

֜
ַ֜יִם

֜
֜

֜


ָ֜ה

֜





ָ֜י
ָ֜ה
ָ֜ה

֜

֜
ֵ֜י

֜

֜

֜

ָ֜ה

֜

֜

ִ֜ים

ִ֜ים

ֵ֜י
ָ֜יִם

֜

֜

ָ֜ה

ָ֜ת
֜

֜



֜


ִ֜ים
ֵ֜י
֜



֜

֜



ָ֜ת

ָ֜ה

֜

ִ֜מ




ִ֜ים

ֵ֜י


֜

֜



֜


֜



֜

֜



֜


֜


֜







֜
ָ֜ה


ִ֜מ



֜






֜
ָ֜ה

ָ֜ה

ָ֜י


֜

֜

֜


֜

֜


֜


ָ֜ת



ֹ֜ות


ָ֜ה





֜

ֹ֜ות


ֹ֜ות
֜


ֹ֜ות
֜

֜

֜
ָ֜ה

֜

֜

ֵ֜י
֜




֜
ֵ֜י





֜

ָ֜ה



֜
֜

֜


֜



ֹ֜ות
֜



ִ֜ים
֜

֜





ִ֜ים



֜

֜


֜


֜
֜

֜





֜

֜



֜
֜
ֵ֜י




֜



֜

֜




֜
֜



֜
ֵ֜י

֜
֜



֜

֜


ֵ֜י



֜

֜
֜


ֵ֜י

ֹ֜ותֵי
ֵ֜י
ֹ֜ות

ֵ֜י
ֹ֜ות





ִ֜ים



ֹ֜ות


ִ֜ים




֜


ִ֜ים


ִ֜מ



֜
֜

֜

ֹ֜ות
֜

֜


֜


֜

֜

ֵ֜י
֜
֜
֜

֜


֜


֜



֜
֜



֜
֜


֜

ָ֜ה



֜



ִ֜ים

֜
֜




ִ֜ים





֜





֜
֜

֜



֜

ִ֜מ



֜
֜





֜

ָ֜ת
֜




ִ֜מ


֜



֜

֜



֜


ָ֜ה


ָ֜ה



֜







֜

֜

֜
ֹ֜ות
֜

֜

ִ֜ים



ִ֜ים


֜
ָ֜ה

֜

֜

֜

֜


ַ֜י

ִ֜ים


ֵ֜י

ֵ֜י
֜

ֵ֜י
֜


ֵ֜י

ִ֜ים

֜


֜

֜


֜






֜

֜



ֵ֜י


ֹ֜ותֵי

֜
ֵ֜י
֜



ִ֜מ

֜
֜

֜





ִ֜מ

ָ֜ה


ִ֜ים


֜
ֵ֜י

ָ֜ה

ֵ֜י

ֹ֜ות

ֹ֜תֵי

ִ֜ים

֜

֜




֜

ִ֜מ

֜




֜
ֶ֜י




ִ֜מ

֜
֜




֜

֜

ִ֜מ

֜

֜


֜




֜


ִ֜ים

ָ֜ה
ָ֜ת
ִ֜ים
ִ֜ים

֜

֜

֜
֜
֜

֜

֜
֜

֜


ִ֜ים

֜

֜

֜



֜

֜


ִ֜מ

֜

֜
֜

֜

֜

ֵ֜י
֜




֜
ֵ֜י
֜

֜
֜
֜


֜
֜

ִ֜ים



֜




֜




ִ֜ים
֜


ֹ֜ות

֜

֜
ֵ֜י
֜

ִ֜מ

֜

֜
֜




֜

֜
֜

ָ֜ה


֜

֜
ָ֜ה


֜
ֵ֜י
֜


֜
֜

֜

֜

֜


֜

֜

֜


֜



֜
֜

֜
