@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), and Dirk Roorda (TF)
@valueType=str
@version=c
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@dateWritten=2018-10-08T15:13:50Z

3897	הַיְצֵ֣א
4420	אָהֳלֹֽו
5645	אָהֳלֹ֑ו
5912	אָֽהֳלֹו֙
6246	צְבֹויִ֔ם
6354	צְבֹויִ֔ם
11761	וַ
יּוּשַׂ֤ם
12783	גֹויִם֙
13684	צָֽיִד
14110	וְ
יִֽשְׁתַּחֲו֤וּ
15746	בָּ֣א
גָ֑ד
18152	צַוָּארָ֖יו
19428	אָֽהֳלֹ֔ו
19602	יְע֥וּשׁ
19770	יְע֥וּשׁ
21837	אֲסִירֵ֥י
24702	וַ
יִּֽשְׁתַּחֲוּֽוּ
27915	שִׁילֹ֔ו
27924	עִירֹ֔ו
27940	סוּתֹֽו
30193	מַה
זֶּ֣ה
37380	וַ
יִּלֹּ֜ונוּ
37524	תַלִּ֖ינוּ
40141	לֹ֥ו
40667	בְּעִירֹ֔ו
40988	כְסוּתֹו֙
43529	וְ
עַמּוּדָ֣יו
44204	מִֽ
טַּבְּעֹתָ֞יו
46880	בְּ
רֵעֹ֑ו
46927	מִ
יָּדָיו֙
48667	בְּרִיחָ֕יו
50064	קְצֹותָֽיו
51146	קְצֹותָ֖יו
51663	בְּרִיחָ֖יו
57313	יָדָ֛יו
58184	לֹ֤ו
62667	יָדָ֗יו
65031	יִקְרְח֤וּ
66153	וְ
נִסְכֹּ֥ו
67708	לֹ֣ו
69764	קְרוּאֵ֣י
77628	עָנָ֣יו
79135	וַ
יַּלִּ֤ינוּ
80270	תַלִּ֖ינוּ
83723	וַ
יֹּ֖ורֶשׁ
84905	לְכָה
86067	קְרִיאֵ֣י
90014	תְנִיא֔וּן
91465	וְ
הָיוּ֙
94391	בָּנָ֖יו
96496	מִצְוֹתָֽי
97634	מִצְוֹתָ֖יו
98051	מִצְוֹתָ֖יו
101373	הַ
הִ֖יא
104934	שָֽׁפְכוּ֙
105542	הַֽ
נַּעֲרָ֖ה
105550	הַֽ
נַּעֲרָ֛ה
105561	הַֽ
נַּעֲרָ֖ה
105657	לַֽ

נַּעֲרָֽה
105663	הַֽ
נַּעֲרָ֜ה
105723	נַעֲרָ֣ה
105756	הַֽ
נַּעֲרָ֗ה
105792	הַֽ
נַּעֲרָה֙
105813	וְ
לַֽ

נַּעֲרָה֙
105821	לַֽ

נַּעֲרָ֖ה
105847	הַֽ
נַּעֲרָה֙
105858	נַעֲרָ֤ה
105879	הַֽ
נַּעֲרָ֖ה
107858	מִצְוֹתָיו֙
108613	וּ
בַ

טְּחֹרִ֔ים
108677	יִשְׁכָּבֶ֔נָּה
110035	וּ
צְבֹויִ֔ם
111602	בָּ֣מֳתֵי
112263	אֵ֥שׁ
דָּ֖ת
112365	בָּנָ֖יו
113665	אַחְיֹותַ֔י
114013	וּ
בֵינָ֔יו
114325	מֵֽ
אָדָ֤ם
114777	כַּ
עֲלֹ֨ות
114972	עָבְרָ֑ם
115441	כְּ
שָׁמְעֲכֶם֙
115492	וַ
יֹּ֨אמֶר֙
115551	תֹּקְעֵ֖י
115660	הָלֹ֖וךְ
116602	וָ
אֵ֣רֶא
117079	בֵּינָ֥יו
117202	בָּ

עַ֔י
117879	וַ
יֹּ֥אמֶר
117893	אֶֽכְרָת
121456	וְ
הָי֛וּ
122033	הַ
גָּדֹ֖ול
122074	וְ
יָנ֥וּם
122162	יָכְל֥וּ
122232	תֹצְאֹתָ֖יו
123139	וְ
הָיוּ֙
123189	וְ
הָי֣וּ
123289	וְ
הָי֣וּ
תֹּצְאֹ֣ות
123357	הָֽ
עַמֹּנָ֛ה
123686	וְ
שַׁחֲצִ֨ימָה֙
123800	וְ
הָי֧וּ
124348	גֹּולָ֥ן
124907	גֹּולָ֤ן
125396	בְּ
עֵ֥בֶר
126708	וָ
אַרְבֶּה֙
126819	וָ
אָבִ֣יא
127025	מֵ
עֵ֣בֶר
128004	יֹשְׁבֵ֨י
129626	בְּ
צַעֲנַנִּ֖ים
130511	וּ
בָ֤אוּ
131763	צְלִ֜יל
132005	וַ
יָּנֽוּסוּ
133054	מָלְכָ֥ה
133119	מָלְכִ֥י
135315	וְ
רֵעֹותָֽי
136075	דְבָרְךָ֖
137646	לִ֖י
137733	הָ
אֲסוּרִֽים
137795	כְּ
טֹ֣וב
137812	הָ
אֲסוּרִ֗ים
137836	וַ
הֲמִשֵׁ֨נִי֙
138022	וְ
אַ֤תְּ
139142	לַ
הֲשִׁיבָ֔הּ
139400	לְכָ֥ה
139598	וַ
יָּ֖בָל
139749	כַּ
עֲלֹ֥ות
140162	בְּנֵ֣י
בִנְיָמִ֔ן
141394	וַ
יְצַוּ֕וּ
141444	לָ
רִ֣יב
142159	וְ
לֹ֥ו
142227	חֲסִידָיו֙
142243	מְרִיבָ֗יו
עָלָיו֙
142410	לֹא֙
142902	וְ
עֵינָיו֙
143222	בְּ
עֵינָ֖יו
143578	יַ֥ד
143944	בַּ

טְּחֹרִ֔ים
144033	טְחֹרִֽים
144113	בַּ

טְּחֹרִ֑ים
144196	טְחֹרֵ֣י
144213	טְחֹרֵיכֶ֜ם
144885	וַ
יַּעֲלֵ֧הוּ
145119	בִּ
דְרָכָ֔יו
145488	מִ
בִּנְיָמִ֗ין
146161	הַ
גָּ֣גָה
146384	תָבֹ֛אנָה
146689	לְ
מִשְׁפְּחֹתָ֔יו
146965	כְּ
שָׁמְעֹ֖ו
147051	כְּ
חֹ֣ם
147434	וַ
יֹּאמְר֣וּ
147974	וַ
יֹּ֣וחֶל
148218	אָמְר֣וּ
148949	וַ
תָּאֹ֖רְנָה
149039	וַ
יַּ֤עַט
149044	הַ
שָּׁלָ֔ל
149892	וַ
יֹּ֥אמֶר
150891	וְ
עֵ֣ץ
151253	מִ
מַּעַרְכֹ֣ות
152174	וַ
יֶּאֱהָבֵ֥הוּ
152277	לָ
שִׁ֣יר
152304	בַּ
אֲלָפָ֔יו
152343	עֹויֵ֣ן
152445	דְּרָכָ֖יו
152600	עֲבָדָ֗יו
153248	בְּ
נָֽיֹות
153258	בְּ
נָיֹ֖ות
153344	בְּ
נָיֹ֥ות
153353	נָיֹ֖ות
153371	בְּ
נָיֹ֥ות
153412	מִ
נָּיֹ֖ות
153445	לֹֽא
יַעֲשֶׂ֨ה
153925	אֶל
154256	הַ֣
חִצִּ֔ים
154672	בַּ
אֲלָפָ֔יו
154676	בְּ
רִבְבֹתָֽיו
154706	וַ
יְתָיו֙
155039	אֵלָיו֙
155100	לִ
שְׁאָל
155171	אָזְנִ֑י
155191	לְ
דֹואֵ֔ג
155202	דֹּואֵ֣ג
155293	דֹּואֵ֣ג
155417	וַ
אֲנָשָׁ֨יו
156060	אֹֽיִבְךָ֙
156164	מֵֽ
הַ
מְּעָרָ֔ה
156388	וְ
אַתָּה֙
156562	כָלִבִּֽי
156882	אֲבִיגַ֡יִל
156894	עֲשׂוּיֹות֙
157293	וַ
תָּבֹאת֙
157673	סְבִיבֹתָֽיו
157729	מְרַאֲשֹׁתָ֑יו
157736	סְבִיבֹתָֽיו
157822	מְרַאֲשֹׁתָ֛יו
157977	מְרַאֲשֹׁתָֽיו
158116	חֲנִ֣ית
158293	יָסַ֥ף
158375	וְ
הַ
גִּזְרִ֖י
158686	קָֽסֳמִי
159274	בְּ
רִבְבֹתָֽיו
159564	בָּנָ֣יו
160633	וָ
אֹמַ֣ר
160687	בִּ
בְגָדָ֖יו
160782	דָּמְךָ֖
161462	תַּחְתָּ֑יו
161709	וַ
יִּוָּלְד֧וּ
161727	לַ
אֲבִיגַ֕יִל
161913	תַּחְתָּ֥יו
162003	לָֽיִשׁ
162249	מֹ֣ובָאֶ֔ךָ
162955	הָיִ֛יתָ
הַ
מֹּוצִ֥יא
וְ
הַ
מֵּבִ֖יא
163110	שְׂנֻאֵ֖י
163380	כְּֽ
שָׁמְעֲךָ֞
164661	פְּרָֽת
165486	יִשְׂרָאֵ֔ל
166256	וַ
יֹּר֨וּ
הַ
מֹּורִ֤ים
166574	בְּ
עֵינַי֒
166852	שִׂמְלֹתָ֔יו
166914	וְ
חַנַּ֥נִי
166956	וַ
תִּקְרָ֤א
167100	בַּ

מַּלְבֵּ֔ן
167309	וַ
תָּ֨לָשׁ֙
167915	עֵינָ֔יו
167982	עַמִּיה֖וּד
168181	שִׂים
168256	מֵ
הַרְבַּ֞ת
168605	עַבְדֶּֽךָ
168763	וְ
הַצִּית֣וּהָ
169060	יָשֹׁ֨וב
169325	אֲנִֽיעֲךָ֤
169537	בְּ
עַֽרְבֹ֖ות
169794	וְ
הַ
לֶּ֤חֶם
169943	תַּחְתָּ֔יו
169998	כֹּ֣ה
170000	כִּ֤י
170049	בְּ
עֵינִ֑י
170177	לֹ֥ו
170275	אִ֖ישׁ
170552	בְּ
אַחַ֤ד
171141	לַ
עְזֹֽור
171252	נָפֹ֖וצֶת
171373	וְ
ל֨וּ
171412	בְ
נַפְשִׁי֙
171513	לְ
אֹהָלָֽיו
171521	בְ
חַיָּיו֙
171599	עַל
כֵּ֥ן
172095	ל֣וּ
172431	בְּ
עֵינָ֑יו
172758	הַ
יַּרְדֵּֽן
172964	הֶעֱבִ֣ירוּ
173205	וַ
יֹּ֕וחֶר
173285	וְ
עָלָ֞יו
173449	וַ
יִּקָּ֣הֲל֔וּ
173675	הַ
כְּרֵתִ֖י
173692	וּ
שְׁוָ֖א
173807	לָ֜נוּ
173851	יֻתַּן
173944	שְׁבַעְתָּ֖ם
173946	וְ
הֵ֨מָּה
173955	בִּ
תְחִלַּ֖ת
174036	תְּלָא֥וּם
שָׁ֨מָּה֙
פְּלִשְׁתִּ֔ים
174120	וְ
יִשְׁבִּ֨י
174241	מָדֹ֗ון
174270	שִׁמְעָ֖ה
174378	וַ
יִּתְגָּעַ֤שׁ
174454	וַ
יָּהֹֽם
174526	מִשְׁפָּטָ֖יו
174626	דַּרְכִּֽי
174628	רַגְלַ֖י
174789	מִגְדֹּ֖ול
174938	הָֽ
עֶצְנִ֔י
174946	אֶחָֽת
וְ
אַחֲרָ֛יו
174951	דֹּדֹ֖ו
174956	הַ
גִּבֹּרִ֜ים
175055	שְׁלֹשָׁ֜ה
175170	הַ
שְּׁלֹשָׁ֔ה
175210	חַ֛יִל
175227	הָ
אֲרִ֛י
175243	אִ֣ישׁ
175382	חֶצְרַי֙
175402	נֹשֵׂ֕א
175770	רַֽחֲמָ֔יו
175838	הָ
אֲרַ֥וְנָה
175899	אֲרַ֥וְנָה
175981	בְּ
עֵינָ֑יו
176654	עַבְדְּךָ֔
176878	יִֽהְיֶ֣ה
177123	אֱלֹהִ֜ים
177815	וַ
יֹּֽושִׁיבַ֨נִי֙
179170	הָ
אֶחָ֖ד
179710	רַגְלָֽי
180159	יָצִ֨יעַ֙
180177	הַ
יָּצִ֨יעַ
180287	הַ
יָּצִ֨יעַ֙
180402	מִֽ
יַּרְכְּתֵ֤י
180508	בְּ
רַתּוּקֹ֤ות
180839	מִשְׁפָּטָ֑יו
181287	הַ
שְּׂבָכָ֑ה
181367	וְ
קָו֙
181667	מִסְגְּרֹתֶ֔יהָ
181893	הָ
אֵ֔לֶּה
182635	דְּבָ֣רְךָ֔
183226	בָּנִ֥יתִי
183903	וַ
יִּשְׁתַּחֲו֥וּ
184103	תַּדְמֹ֥ר
184430	מְשָׁרְתָ֜יו
185983	וַ
יָּבֹ֥א
186064	וַ
יְדַבְּרוּ֙
186207	וַ
יָּבֹ֨וא
186443	וַ
יָּבֹ֣א
186758	מִ
לִּבֹּ֑ו
187662	אַ֖תְּ
188237	שִׁישַׁ֥ק
188607	וְ
קָדְשֵׁ֖י
188670	הַ
מֶּ֔לֶךְ
189458	חַטֹּאתָיו֙
189623	וּ
בְ
חַטָּאתֹ֔ו
189799	וּ
בִ
שְׂג֤וּב
190106	תֵּת
190122	הִֽיא
וָ
ה֛וּא
191162	וּ
בִ
דְבָרְךָ֣
191301	בִּרְכָּֽיו
191477	אֶחָ֑ד
192940	מֵ
עֲלֵ֖י
193184	סְפָרִ֗ים
193468	מֵבִ֤יא
193639	אָבִ֤יא
193930	דְבָרְךָ֗
194645	עָשָׂה֩
194658	נִשְׁבְּר֥וּ
195655	הַ
גֵּאָיֹ֑ות
196360	וַ
יַּכּוּ
196505	לָ֖ךְ
196534	שְׁכֵנָ֑יִךְ
196578	מֹוצָֽקֶת
196621	נִשְׁיֵ֑ךְ
196624	וּ
בָנַ֔יִךְ
196809	אַ֖תְּ
196929	אַ֣תְּ
הֹלֶ֤כֶת
197193	כַּפָּ֔יו
197672	בְּ
סוּסָ֣יו
197738	אֲמָנָ֨ה
197923	יִסְלַח
198092	מֵ
אַ֖יִן
198334	וְ
הִזְהִירֹ֖ו
198696	דִּבְיֹונִ֖ים
199282	בַ

שָּׂדֶה֙
199322	הֲמֹ֤ון
199373	בְּ
חָפְזָ֑ם
199537	אַ֣תְּ
199807	לֹ֖ו
199963	שָׁנִ֔ים
200594	לְ
הַגִּ֥יד
200836	שָֽׁלִשֹׁ֔ו
201013	שִׁמְט֖וּהָ
201098	וְֽ
הָיְתָ֞ה
201810	לְ
מֹֽוצָאֹ֖ות
202005	רָאֲתָ֖ה
202039	הַ
מּ֣וּמָתִ֔ים
202084	הַ
מֵּאֹ֗ות
202208	הַ
מֵּאֹ֗ות
202241	הַ
מֵּאֹ֗ות
202384	הַ
מֵּאֹ֣ות
202474	מִזְבְּחֹתָ֤יו
202560	הַ
מֶּֽלֶךְ
202764	מִ
יָּמִ֗ין
202827	יְדֵי֙
202831	הַ
מֻּפְקָדִ֖ים
203195	הֶחֱטִ֥יא
203663	יְהֹֽועַדָּ֖ן
203753	יוּמָֽת
203760	מֶ֨לַח֙
203900	לְ
אֹהָלָֽיו
203917	וַ
יָּבֹא֙
204758	הַ
מֶּ֨לֶךְ֙
205168	וַֽ
אֲדֹמִים֙
205401	וַ
יְצַוֶּ֣ה
205490	אֶת
205514	מוּסַ֨ךְ
205827	נְבִיאֵ֨י
205923	שְׁנֵ֣י
206031	וַ
יַּדַּ֨ח
206295	אֱלֹהֵ֥י
סְפַרְוָֽיִם
207180	צֹואָתָ֗ם
207185	מֵֽימֵי
רַגְלֵיהֶ֖ם
207879	בְּ
רֹ֥ב
207897	קִצֹּ֔ו
208052	צְבָ֖אֹות
208169	בָּנָיו֙
208260	חָצֵ֖ר
208465	נְכֹתֹ֡ו
208601	יִקָּ֑חוּ
208947	שֹׁ֣מְעָ֔הּ
209320	וְ
יִתְּנֻ֗הוּ
209329	בֵּ֣ית
210107	בֶן
210771	מִ
מְּלֹ֖ךְ
210874	זְבוּדָּ֥ה
211077	עָל֗וּ
211178	עֲשֶׂ֤רֶת
211215	אֵילֵ֣י
211280	חֲמוּטַ֥ל
211701	אַמֹּות֒
213127	מַּה
לָּכֶם֙
213149	נְטוּיֹ֣ות
213934	יִשְׁאַ֨ג
215177	לֹ֖ו
215252	לְ
מַרְבֵּ֨ה
215615	וּ
לְ
שׂוּמֹ֥ו
215738	וַ
עֲתוּדֹֽותֵיהֶם֙
216051	בַּת
216478	מוּדַ֥עַת
216724	תִּשָּׁכַֽבְנָה
217493	הָבִ֤יאִי
218034	אֶשְׁקֳטָ֖ה
219560	כִּתִּים֙
219581	בַחוּנָ֗יו
220249	בְּמֹ֥ו
220528	דְּלָתְךָ֖
220535	יַעֲבָר
221073	שֹׁ֣וט
221076	יַֽעֲבֹר֙
221543	סֵ֛פֶר
222432	בָּֽם
222439	הִ֛יא
222764	עֲנִיִּים֙
222865	וְ
הַ
כַּרְמֶ֖ל
224038	צֹואָתָ֗ם
224043	מֵימֵ֥י
רַגְלֵיהֶ֖ם
224855	וְ
אִכְל֥וּ
225407	נְכֹתֹ֡ו
226435	וְ
נִרְאֶ֥ה
226833	רָאֹ֥ות
226889	לִ
מְשִׁיסָּ֧ה
227658	יִסְגָּד
227810	מֵ
אִתִּֽי
227906	אֲיַשֵּׁ֑ר
228489	עֲצָתִ֑י
228738	הֹבְרֵ֣י
229221	לֹ֣ו
229244	וּ
נְצוּרֵ֥י
229388	וּ
פִצְח֥וּ
230329	הִֽתְפַּתְּחִי֙
230367	מַה
לִּי
230376	מֹשְׁלָ֤יו
231013	הִנֵּ֤ה
231295	וְ
תַ֥חַת
231498	צֹפָ֞יו
231866	נִ֣יב
232205	בָּ֣מֳתֵי
232998	מַטָּעַ֛י
233280	וּ
צְנִ֥יף
233605	לֹ֣ו
234021	וּ
מְרַ֥ק
234077	אֶל
234787	אַחַת֙
235069	אֶצָּרְךָ֤
235398	תְּבוּאָתֹ֑ו
235623	נִצְּת֖וּ
235630	וְ
תַחְפַּנְחֵ֑ס
235705	אֶעֱבֹ֑ור
235777	נַפְשָׁהּ֙
235794	וּ
גְרֹונֵ֖ךְ
235835	יְלִדְתָּ֔נוּ
235937	לִמַּ֖דְתְּ
236052	שֻׁכַּ֔בְּתְּ
236089	קָרָ֥את
236104	דִבַּ֛רְתְּ
236153	וַ
תֵּ֛רֶא
236439	תִּקְרְאִי
236445	תָשֽׁוּבִי
236636	תִּקְע֥וּ
236886	אֹוחִ֜ילָה
236897	שָׁמַ֣עַתְּ
237064	וְ
אַ֨תְּ
237233	אֶֽסְלַֽח
237560	יֹורֶ֥ה
237762	בַּ֨יִר֙
238055	וְ
אָבָֽדוּ
238112	תֵּֽצְאוּ֙
238120	תֵּלֵ֑כוּ
238173	מֵ
אֵ֖שׁ
תַּ֣ם
238651	הֹוצִיאִ֥י
238954	יֹוצִ֣יאוּ
239102	בִּ
מְר֣וּצָתָ֔ם
239119	וְ
סִיס֙
239517	שָׁח֛וּט
240118	הָ
אָ֑רֶץ
240176	יֹשֶׁ֖בֶת
241518	וְ
שִׁ֖ית
241571	שְׂא֤וּ
241573	וּ
רְא֔וּ
241715	צְעִירֵיהֶ֖ם
241950	וֶֽ
אֱלִיל֙
וְ
תַרְמִ֣ית
242269	לְ
זַֽעֲוָ֔ה
242339	אַלְמְנֹותָיו֙
242364	בָּ֥א
242409	שֵֽׁרִיתִ֖ךָ
242492	דְבָֽרְךָ֙
242995	לְ
דַיָּגִ֥ים
243257	יִרְאֶה֙
243298	כִּ
דְרָכָ֔יו
243316	יָמָיו֙
243336	וְ
סוּרַי֙
243427	הָ
עָ֔ם
243524	שְׁמֹ֔ועַ
243562	בֹּ֖ו
243706	וְ
הִנֵּה
ה֛וּא
243830	הָ
רַע֙
243955	שְׁרִיקֹ֣ת
244085	שׁוּחָה֙
244115	וְ
יִהְי֤וּ
244152	הַֽ
חַרְסִ֑ית
244505	מֵבִ֜יא
245186	וְ
חָיָ֔ה
245258	מַעַלְלֵיכֶֽם
245399	וַ
עֲבָדָ֖יו
245444	נֹושָֽׁבוּ
245699	הֹדֹֽו
245764	יֹשַׁבְתְּ֙
245768	מְקֻנַּ֖נְתְּ
246309	דְּבָרֹ֖ו
246942	לְ
זַעֲוָ֣ה
247156	הַכְעִיסֵ֛נִי
247291	וְ
הֵֽבֵאתִי֙
247972	הַ
זֹּאת֙
248289	מִיכָה֙
248996	יְכָנְיָ֨ה
249064	בַּ

שָּׁנָה֙
249750	שְׁבוּתְכֶ֗ם
249864	לְ
זַעֲוָ֜ה
250007	הַ
יֹּודֵ֥עַ
251037	הָלָ֑כְתְּ
251399	בָּאִ֖ים
251417	קָ֤ו
251438	הַ
שְּׁדֵמֹות֩
251469	בַּ

שָּׁנָה֙
251561	עֵינָ֥יו
251996	וּ
בְ
תֹורָתְךָ֣
252309	הַחֲטִ֥יא
252692	לְ
כָל
253135	אָשִׁ֥יב
253424	וַֽ
יִּכְבְּשׁ֔וּם
253594	לְ
זַעֲוָ֔ה
255181	הַ
כְּלֽוּא
255493	וְ
אַיֵּה֙
255631	וְ
חָיָ֔ה
255905	סְחָבֹ֔ות
256029	אֲשֶׁר֩
256629	כִּ֗י
256716	מֵבִ֨יא
256859	הַ
דָּבָ֥ר
257049	עֵיפַ֣י
257286	תַּעֲשֵׂ֖ה
257760	כִּמְהָ֔ם
257931	אֲנַ֜חְנוּ
258268	הִתְעֵתֶם֮
258597	שַׁפְרִירֹ֖ו
258599	וּ
בָ֕א
259902	הִרְבֵּ֣ית
260423	צְעִירֶֽיהָ
260426	הַ
לֻּחִ֔ית
260463	כְמֹושׁ֙
260470	יַחְדָּֽיו
260636	וּ
שְׁבִ֣י
260669	הֵילִ֣ילוּ
וּֽ
זְעָ֑קוּ
260692	מֵיפָֽעַת
260763	נִמְצָ֑א
261034	הַ
נָּ֞ס
261598	תְּהִלָּ֑ת
261638	נְבֽוּכַדְרֶאצַּ֣ר
261690	עֲלֵיכֶ֖ם
261813	עֵילָֽם
261864	אָשִׁ֛יב
261866	שְׁב֥וּת
261978	הָי֣וּ
261983	שֹֽׁובְב֑וּם
262018	צֵ֑אוּ
262064	תִשְׂמְחוּ֙
262066	תַֽעַלְז֔וּ
262070	תָפ֨וּשׁוּ֙
262074	וְ
תִצְהֲל֖וּ
262133	אָשְׁיֹותֶ֔יהָ
262404	לָהּ֙
262685	אֲרִיצֵם֙
262780	יִדְרֹ֤ךְ
262878	רִפִּ֣ינוּ
262962	שֹׁכַנְתְּ֙
263335	אֲכָלַ֣נִי
הֲמָמַ֗נִי
263340	הִצִּיגַ֨נִי֙
263343	בְּלָעַ֨נִי֙
263351	הֱדִיחָֽנִי
263928	חֲמוּטַ֥ל
264155	בֵֽית
264419	קֹומַת֙
264683	הַ
כְּלֽוּא
264697	הַ
מְּלָכִ֛ים
264874	וִ
ידֵ֣י
265790	וָֽ
אֵשֵׁ֔ב
265913	צִדְקֹתָיו֙
266188	הַ
יְמָנִי֙
266371	צְפִיעֵ֣י
266866	וְ
לַ

גֵּאָיֹ֗ות
267158	אַרְבַּ֖ע
267519	וְ
חִלְּלֽוּהוּ
267776	מָ֣ה
הֵ֣ם
268167	אֵלָ֔יו
268209	אַל
268211	עֵינְכֶ֖ם
268367	כְּ
כֹ֖ל
אֲשֶׁ֥ר
269597	עֶזְרֹ֛ו
270432	בָ֖א
270653	דָּנִיאֵ֣ל
270776	דָּנִיאֵ֣ל
271247	שֵׁ֤שׁ
271257	אָכָ֑לְתְּ
271352	נָתַ֖תְּ
271395	מִ
תַּזְנוּתָֽיִךְ
271414	זָכַ֖רְתְּ
271469	תַּזְנוּתָֽיִךְ
271556	עָשִׂ֖ית
271562	הָיִ֥ית
271783	זָכַרְתְּ֙
271806	עָשִׂית֙
271877	עָשִׂ֑ית
271958	אֲחֹותַ֔יִךְ
271963	עָשִֽׂית
271994	שְׁב֤וּת
272000	שְׁב֥וּת
272004	וּ
שְׁב֥וּת
272088	וְ
עָשִׂ֥יתִי
272594	מִבְרָחָ֤יו
273077	הָ
רָשָׁ֖ע
273088	חַטֹּאתָיו֙
273154	צִדְקֹתָ֤יו
273224	וַ
יָּ֔שָׁב
275013	כִּ
קְסָם
275465	לְ
סִ֑יג
275921	כַשְׂדִּ֔ים
275943	וַ
תַּעְגְּבָ֥ה
276428	סָבָאִ֖ים
276447	עַתָּ֛ה
יִזְנ֥וּ
276580	כְּתָב
277182	לְ
בַז֙
277236	וְ
קִרְיָתָֽיְמָה
277844	הַ
יֹּשֶׁ֨בֶת֙
277900	כִּתִּיִּֽים
278038	וְ
הָבְנִ֔ים
278412	מִ
דָּֽנִיאֵ֑ל
278897	חַחִים֙
278969	בַ

כַּף֙
279558	תָּחוּל֙
279861	פֹארֹתָ֛יו
280173	הֲמֹונֹ֔ו
280762	הֲמֹונֹ֑ו
280775	חִתִּיתִ֖י
280790	הֲמֹונֹ֔ו
281101	צִדְקֹתָיו֙
281147	חַטֹּאתָיו֙
282293	תָשֹׁ֑בְנָה
282358	שָׁמֵ֑מוּ
282714	אָ֑תְּ
282717	גֹּויַ֖יִךְ
282724	וְ
גֹויַ֖יִךְ
282727	תְשַׁכְּלִי
282746	וְ
גֹויַ֨יִךְ֙
283518	חֲבֵרָ֑יו
283534	חֲבֵרָֽיו
283586	חֲבֵרָ֑יו
283667	יִֽהְיוּ
284584	הֲמֹונֹ֔ו
284850	שְׁב֣וּת
285111	בְּ
מַֽעֲלֹותָ֑יו
285178	וְ
אֵילָ֖יו
285298	הָֽ
אִיתֹ֔ון
285422	וְ
תָאָ֗יו
285431	וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285453	וְ
חַלֹּונָ֤יו
וְ
אֵֽלַמָּיו֙
וְ
תִ֣מֹרָ֔יו
285474	וְ
אֵֽילַמָּ֖יו
285516	אֵילָיו֙
וְ
אֵ֣ילַמָּ֔יו
285527	וּ
לְ
אֵֽילַמָּיו֙
285549	עֹֽלֹותָ֔יו
וְ
אֵֽלַמָּ֖יו
285565	אֵילָֽיו
285610	וְ
תָאָ֞יו
וְ
אֵילָ֤יו
וְ
אֵֽלַמָּיו֙
285624	וּ
לְ
אֵלַמָּ֖יו
285651	וְ
אֵלַמָּ֗יו
285660	אֵילָ֑יו
285664	מַעֲלָֽיו
285685	וְ
תָאָ֞יו
וְ
אֵלָ֤יו
וְ
אֵֽלַמָּיו֙
285699	וּ
לְ
אֵלַמָּ֖יו
285713	וְ
אֵלַמָּ֗יו
285723	אֵלָ֖יו
285732	מַעֲלָֽיו
285746	תָּאָיו֙
אֵלָ֣יו
וְ
אֵֽלַמָּ֔יו
285764	וְ
אֵילָ֗יו
285774	אֵילָ֖יו
285783	מַעֲלָֽיו
286287	מוּסְדֹ֤ות
286429	וְ
אַתִּיקֶ֛יהָא
286855	וּ
מִ
תַּ֖חַת
הַ
לְּשָׁכֹ֣ות
286862	הַ
מֵּבִיא֙
287016	וְ
לָבְשׁוּ֙
287058	מֵאֹ֥ות
287353	צֽוּרֹתָ֡יו
287360	צ֨וּרֹתָ֤יו
287363	תֹּורֹתָיו֙
287471	וּ
מֵ
הָ
אֲרִיאֵ֣ל
287481	וְ
הָ
אֲרִיאֵ֗ל
287704	יָדָֽיו
287784	לֶ
אֱכָל
287854	תֹּֽורֹתָ֑יו
288280	לְ
מִשְׁפָּ֔ט
288284	יִשְׁפְּטֻ֑הוּ
288495	חֲמִשָּׁ֤ה
288549	וְֽ
הָיָ֡ה
289294	יֵצֵֽא
289432	יַעֲשׂ֨וּ
289552	בַּ

יַּרְכָתַ֖יִם
289846	וְ
נִרְפּ֥וּ
289889	עָמְד֨וּ
289913	בִּצֹּאתָ֧יו
289954	וְ
הָיָ֤ה
290464	יַעֲבִ֖יר
290500	בְּ
תֹוכֹֽו
290515	חֲמֵ֥שׁ
290589	תְבֽוּאָתֹו֙
290684	בְּ
תֹוכֹֽו
292351	שַׁעֲרֽוּרִיָּ֑ה
292742	אֶ֨כְתָּב
292744	רֻבֵּ֖י
293040	בַֽל
293219	עֹונֹתָֽם
295015	אָשִׁ֛יב
297572	עֲנִיֵּי
297647	וְ
נִשְׁקְעָ֖ה
297938	מַעֲלֹותָ֔יו
298328	שְׁעָרָ֗יו
299590	בָּ֥מֳתֵי
299687	שֹׁולָ֖ל
299725	הִתְפַּלָּֽשִׁי
300072	רָ֑ע
301464	וּ
גְדָל
301659	לַֽ
עֲבָר
301732	בַּ
הֲלִֽיכָתָ֑ם
301916	וְ
כָשְׁל֖וּ
302856	עֻזֹּֽו
302978	פְּרָזָ֔יו
303586	שְׁבִיתָֽם
303634	גֹּויִ֖י
304262	וְ
אֶכָּבְדָ֖ה
305061	וּ
מַֽעַלְלֵיכֶ֖ם
305331	וְ
קָ֥ו
305493	אֵלָ֔יו
305906	וָ
אֹמַ֡ר
308046	הַ
בָּצִֽיר
308945	תִּשָּׁכַ֑בְנָה
309061	וְ
קִפָּאֹֽון
311115	הַיְשַׁ֖ר
311204	וְ
אַתָּ֥ה
311684	עֲנָוִֽים
311743	עֲ֝נִיִּ֗ים
311808	דְרָכָ֨יו
311876	יִדְכֶּ֥ה
311882	חֵ֣יל
כָּאִֽים
311902	עֲנָוִֽים
311983	נ֝֗וּדִי
312582	סְבָב֑וּנוּ
312624	וּֽ
צְפוּנְךָ֮
313159	מַגְדִּיל֮
314025	דֹּרְשָׁ֑יו
314295	צָרְפָ֖ה
314841	מִ
יָּֽרְדִי
316817	רָֽדְפִי
316834	לִֽ
ידוּת֗וּן
317244	וְ
אֻשַּׁ֣ר
317494	שִׁירֹ֣ו
318571	וְ֭
צוּרָם
318892	הֶ֭רֶב
319332	יָשִׁ֣יב
319510	יַשִּׁ֤י
מָ֨וֶת
319686	יִצְפֹּ֗ונוּ
319976	חִ֝צָּ֗יו
320138	חַסְדִּ֣י
320202	יְנִיע֣וּן
320303	וַ
עֲנֵֽנִי
321031	יָר֖וּמוּ
322173	חֽוּשָׁה
322252	הִרְאִיתַ֨נִי
322258	תְּחַיֵּ֑ינִי
322491	יִנֹּ֪ון
322544	נָטָ֣יוּ
322548	שֻׁפְּכ֥וּ
322610	יָשׁ֣וּב
322670	ה֣וּא
322837	וְ֭
עַתָּה
322898	חֵֽיקְךָ֣
323260	יְדוּת֗וּן
323361	אֶזְכֹּ֥ור
323442	וּֽ֭
שְׁבִֽילְךָ
324360	בַּ

גֹּויִ֣ם
325162	שְׁבִ֣ית
325901	תָּר֥וּם
325998	אֶשְׁמָר
326304	שַׁתָּ֣ה
326707	עַוְלָ֥תָה
327590	וְ
לֹ֣ו
327664	מְלָשְׁנִ֬י
327953	כֹּחִ֗י
328732	רַגְלֹ֑ו
328820	דְּבָרֹֽו
329410	חֲסָדָֽיו
331914	וְ֝
יֹדְעֵ֗י
332435	לִ
דְבָרְךָ֥
332539	וּ֝
מִ
דְּבָרְךָ֗
332917	לִ
גְאֵ֥י
יֹונִֽים
333104	שְׁבִיתֵ֑נוּ
333285	לְ
מַעֲנִיתָֽם
334391	פְּלִ֣יאָֽה
334498	וְ
לֹ֖ו
334668	יְכַסֵּֽימֹו
יִמֹּ֥וטוּ
334693	יָדַ֗עְתִּי
335293	וּ
גְדוּלָּתְךָ֥
335720	דְּבָרָ֣יו
335757	צְבָאָֽיו
336101	אַחְיֹֽותֵיהֶ֔ם
336236	אַ֠תָּה
336496	יָצָ֜אתִי
336682	וְ
עַ֥ד
337472	וְ
יָדָ֥יו
337584	וְ֝
הַוָּתִ֗י
337759	לֹ֑ו
337835	וְ
שֻֽׁבוּ
337855	עֲלֵי
337898	וְ
ג֣וּשׁ
338390	תַּחְתָּ֥יו
338531	בְ
מֵי
338780	וַ
חֲדָ֑ל
וְ
שִׁ֥ית
339385	לֹ֣ו
339557	חֻקָּ֥יו
339870	בִּ֭
קְדֹשָׁיו
339945	וְ
צָפ֖וּי
340040	בַּ

שָּׁ֣יו
340240	חֳ֭מַרְמְרוּ
340909	שַׁדּֽוּן
341003	עֲלוּמָ֑יו
341278	יְכַלּ֣וּ
341353	עֵינָ֣יו
341926	וְ֝
יֹדְעָ֗יו
341973	יִקְצֹ֑ורוּ
342343	וּ֝
בִ
תְבוּנָתֹ֗ו
342359	דְּרָכָ֗יו
342368	גְּ֝בוּרֹתָ֗יו
342503	שְׂ֭רִידָיו
343201	יִתְרִ֣י
343309	תּוּשִׁיָּֽה
343499	הִ֥יא
343501	וְ֝
ה֗וּא
343594	חֲלָצָ֑יו
344215	וְ
רֹ֖וב
344231	וְ
שֻׁפּ֥וּ
344307	נַ֭פְשֹׁו
344313	וְ֝
חַיָּתֹו
345312	בְּ
תַחְבּוּלֹתָ֣יו
345442	מִ֥ן
הַ
סְּעָרָ֗ה
345547	יִדַּ֖עְתָּ
הַ
שַּׁ֣חַר
345830	יְ֭לָדָיו
345934	יָשִׁ֣יב
346083	כְּנָפָ֣יו
346113	וְ
אֶפְרֹחָ֥יו
346168	מִ֥ן
סְעָרָ֗ה
346270	פַחֲדָ֣יו
346427	לֹֽו
346624	יָ֭דַעְתִּי
346777	שְׁב֣וּת
346800	אַחְיֹותָ֜יו
346916	וַ
יִּרְאֶ֗ה
347177	כְ
שֹׁואָ֨ה
347300	יִצְפֹּ֣ן
347315	חֲסִידָ֣יו
347578	מִ
פְּנִינִ֑ים
347695	יָדְךָ֣
347700	לְ
רֵֽעֲךָ֨
347723	תָּרִ֣יב
347765	וְ֝
לַ
עֲנָוִ֗ים
347929	יַכְשִֽׁילוּ
348360	בְּ֭
עֵינָיו
348363	בְּ
רַגְלָ֑יו
348376	מִדְיָנִ֥ים
348394	תֹּועֲבַ֥ת
348988	אֹהֲבַ֣י
349162	מָצָ֣א
349654	יְשָׁדֵּֽם
350039	יָשִׁ֥יב
350338	הֹלֵ֣ךְ
350341	יֶחְכָּ֑ם
350582	עֲנָוִ֣ים
350830	וּ
פִ֥י
351191	עֲנָוִ֑ים
351271	שְׂ֝פָתֹ֗ו
351464	תָמ֥וּשׁ
351604	יְקַר
351772	וּ
בָֽא
351790	וּ֝
מִדְיָנִ֗ים
351912	לֹו
351997	יָמֽוּת
352017	גְּֽדָל
352160	וְ
שָׁאַ֖ל
352277	נָכְרִיָּ֣ה
352315	בֶּ
אֱשׁ֥וּן
352319	מְבֹהֶ֣לֶת
352401	תַּמְר֣וּק
352596	מִדְיָנִ֣ים
352687	יָבִ֬ין
דַּרְכֹּֽו
352732	וְ
נִסְתָּ֑ר
352782	יִקְצָר
352810	טְהָר
352840	יִפָּל
352897	שָׁלִישִׁ֑ים
352948	אֹֽרְחֹתָ֑יו
353016	תִּ֭תְאָיו
353030	הֲ
תָ֤עִיף
353043	יָע֥וּף
353054	תִּ֝תְאָ֗יו
353228	גִּ֣יל
יָ֭גִיל
353232	וְ
יֹולֵ֥ד
353235	יִשְׂמַח
353251	תִּצֹּֽרְנָה
353278	מִדְיָנִ֨ים
353309	בַּ

כֹּ֣וס
353362	תִּ֝תְאָ֗יו
353525	אֹֽ֭ויִבְךָ
353963	מִ֝דְיָנִ֗ים
354039	לֹ֣ו
354225	מִ֝דְיָנִ֗ים
354248	בִּ֭
שְׂפָתָיו
354382	וְ
רֵ֪עַ
354445	מִ֝דְיָנִ֗ים
354487	וַ֭
אֲבַדֹּו
354549	וָ
דֹֽור
354655	וְ
תַרְבִּ֑ית
354737	שֹׂ֥נֵא
355241	אֲדֹנָ֑יו
355332	וְ֝
אַרְבָּעָ֗ה
355538	אֵ֣י
355650	נָ֣טְעָה
355665	בַ

לַּ֣יְלָה
355955	יַ֣עַשׂ
356231	מֹודַ֣ע
356808	שִׂמְלֹתַ֛יִךְ
356810	וְ
יָרַ֣דְתְּ
356843	וְ
שָׁכָ֑בְתְּ
356858	אֵלַ֖י
356979	כִּ֥י
357017	מַרְגְּלֹתָיו֙
357023	בְּ
טֶ֛רֶם
357093	אֵלַ֔י
357206	וְ
אֵֽדְעָה֙
357240	קָנִ֔יתָה
357254	לִ
גְאָל
357782	רַהִיטֵ֖נוּ
357921	הַ
סְּתָ֖יו
357957	לָ֛ךְ
358352	בְּ
אַחַ֣ת
360688	עֵינֹ֖ו
360847	רַגְלְךָ֗
361019	ה֑וּא
361053	רְא֥וּת
361432	שֶׁ
תַּקִּ֖יף
361792	אַתָּ֖ה
362424	יְחֻבַּ֔ר
362778	כְּ
שֶׁ
סָּכָ֥ל
362876	הַכְשֵׁ֖ר
363021	כְּנָפַ֖יִם
363364	יֵרָתֵק֙
363613	מִ
בַּת
363725	מַחֲמַדֵּיהֶ֛ם
363865	הָֽ
עַמִּ֗ים
363988	וְ
לֹ֣א
364263	שְׁבוּתֵ֑ךְ
364363	בַ

לַּ֗יְלָה
364525	אֲרִ֖י
364598	וְ
תָשֹׁ֥וחַ
364634	לְ
קֹוָ֔יו
364691	חֲסָדָֽיו
364747	חֲטָאָֽיו
364979	תַּנִּים֙
364988	כַּ

יְעֵנִ֖ים
365116	כֹּ֖ל
365184	וּ
זְקֵנִ֖ים
365188	עֹודֵ֨ינוּ֙
365249	יֹושֶׁ֖בֶת
365280	הַבִּ֖יטָה
365294	וְ
אֵ֣ין
365312	וְ
לֹ֥א
365325	וְ
אֵינָ֔ם
וַ
אֲנַ֖חְנוּ
365440	וְֽ
נָשׁ֔וּבָה
365811	מְמוּכָ֗ן
366732	כְּ
אָמְרָ֤ם
367195	וַ֠
תָּבֹואנָה
367287	בַּ

יְּהוּדִ֖ים
368638	הַ
יְּהוּדִ֑ים
368829	בַּ

יְּהוּדִֽים
369059	הַ
יְּהוּדִ֤ים
עֲתִידִים֙
369492	הַ
יְּהוּדִ֣ים
369574	וְ
הַ
יְּהוּדִ֣ים
369607	הַ
פְּרָזִ֗ים
369835	וְ
קִבְּל֣וּ
370009	אֲחַשְׁוֵרֹ֧ושׁ
370148	מוּם֩
370612	לְ
עַבְדָ֖ךְ
370621	לְ
כַשְׂדָּאֵ֔י
370704	הִזְדְּמִנְתּוּן֙
370722	כַשְׂדָּאֵ֤י
370969	וּ
נְהֹורָ֖א
371065	הַֽ
אִיתָ֣ךְ
371121	אַ֣נְתְּ
371166	אַ֣נְתְּ
371207	מִנְּהֵין֙
371210	וּ
מִנְּהֵ֖ין
371286	אַ֣נְתְּ
371305	דָֽיְרִ֣ין
371320	אַנְתְּ
371334	תְלִיתָאָ֤ה
371345	רְבִ֣יעָאָ֔ה
371375	מִנְּהֵ֞ין
371379	וּ
מִנְּהֵ֣ין
371405	מִנְּהֵ֥ין
371407	וּ
מִנְּהֵ֣ין
371419	וְ
דִ֣י
371677	וְ
קָֽיְמִין֙
371703	קַתְרֹ֨וס
371750	קַתְרֹ֤וס
371795	אַ֣נְתְּ
371807	קַתְרֹ֨וס
371810	וְ
סוּפֹּ֣נְיָ֔ה
371853	עֲלָ֤ךְ
371856	לֵֽ
אלָהָךְ֙
371926	קַתְרֹ֣וס
372009	אִיתַ֣נָא
372027	אֶשְׁתַּנִּ֔י
372076	פַּטְּשֵׁיהֹ֔ון
372180	רְֽבִיעָאָ֔ה
372204	עִלָּאָ֖ה
372279	גֶשְׁמְהֹ֗ון
372304	שָׁלוּ֙
372353	דָיְרִ֥ין
372366	עִלָּאָ֑ה
372428	עָלִּ֗ין
372431	כַּשְׂדָּאֵ֖י
372538	יְדוּרָן֙
372616	אֲנָשָׁ֣א
372643	עִלָּאָ֜ה
372646	אֲנָשָׁ֗א
372657	עֲלַֽהּ
372664	וְ
אַ֨נְתְּ
372681	וְ
אַ֣נְתְּ
372715	מָרִ֕י
372717	לְ
שָֽׂנְאָ֖ךְ
372721	לְ
עָרָֽךְ
372761	אַנְתְּ
372834	עִלָּאָה֙
372839	מָרִ֥י
372868	עֲלָ֑ךְ
372874	עִלָּאָה֙
372906	עֲלָ֔ךְ
וַ
חֲטָאָךְ֙
372997	עֲלָ֑ךְ
373003	עִלָּאָה֙
373058	וּ
לְ
עִלָּאָה֙
373081	דָּיְרֵ֤י
373093	וְ
דָיְרֵ֖י
373247	נְפַ֨קָה֙
373296	כַּשְׂדָּאֵ֖י
373318	וְ
הַֽמְנִיכָ֤ה
373330	עָֽלִּ֔ין
373340	וּ
פִשְׁרֵ֖הּ
373368	עַלַּ֑ת
373464	אַנְתְּ
373481	עֲלָ֔ךְ
373519	עֲלָ֔ךְ
373521	תִכּ֥וּל
373531	תִּכּ֨וּל
373541	וְ
הַֽמְנִיכָ֤ה
373576	אַ֖נְתְּ
373579	עִלָּאָ֔ה
373603	זָיְעִ֥ין
373658	שַׁוִּ֗יְו
373679	עִלָּאָה֙
373689	עֲלַֽהּ
וְ
אַ֤נְתְּ
373715	קָֽדָמָ֗ךְ
וְ
אַ֨נְתְּ
וְ
רַבְרְבָנָ֜ךְ
373816	וְ
הַֽמְנִיכָ֥א
373837	כַשְׂדָּאָֽה
373840	מָֽדָאָ֔ה
374171	עֲלָ֤ךְ
374262	אַ֤נְתְּ
374349	אַ֤נְתְּ
374389	קָֽדָמָךְ֙
374471	דָיְרִ֥ין
374487	זָיְעִין֙
374543	פָּרְסָאָֽה
374644	שִׁנַּ֑הּ
374669	גַּבַּ֑הּ
374689	רְֽבִיעָאָ֡ה
374707	בְּ
רַגְלַ֣הּ
374732	בֵּֽינֵיהֵ֔ן
374738	אֶתְעֲקַ֖רָה
374740	קֳדָמַ֑הּ
374790	אַלְפִין֙
374794	רִבְבָ֖ן
374958	כָּלְּהֵ֑ין
374961	שִׁנַּ֤הּ
374986	וּ
נְפַ֥לָה
374989	קֳדָמַ֖הּ
375041	רְבִיעָאָה֙
375083	עִלָּאָה֙
375451	הוּרַ֣ם
375857	הִרְשַׁ֣עְנוּ
376012	דְּבָרֹ֣ו
376169	פְּקַ֣ח
376316	וּ
לְ
הָתֵ֤ם
חַטָּאת֙
377125	וּ
בָנָ֣יו
377142	וְ
יִתְגָּרֶ֖ה
377145	מָעֻזֹּֽו
377174	וְ
רָ֣ם
377309	וְ
יָשֵׂ֧ם
377734	יַכִּ֖יר
378435	נְבוּכַדְנֶצַּ֥ר
378797	שַׁלְמַ֖י
378821	מְעוּנִ֖ים
378823	נְפוּסִֽים
379168	וַ
יַּעֲל֨וּ
379543	וְ
לֹ֣ו
379603	וּֽ
מְבַהֲלִ֥ים
379650	כְּנָוֹתָ֔יו
379652	אַרְתַּחְשַׁ֖שְׂתְּ
379694	אַרְכְּוָיֵ֤א
379697	דֶּהָיֵ֖א
379730	עַבְדָ֛ךְ
379752	וּ
בִֽישְׁתָּא֙
379755	וְ
שׁוּרַיָּ֣א
שַׁכְלִ֔ילוּ
379976	אַרְתַּחְשַׁ֣שְׂתְּ
380023	נְבִיָּ֗א
380028	נְבִיַּיָּ֔א
380063	נְבִיַּיָּ֥א
380280	כַּסְדָּאָ֑ה
380352	אֵ֚ל
380746	נְבִיָּ֔א
380821	לְ
חַטָּאָ֤ה
381273	עֲלָ֨ךְ
381276	אֶחָ֜ךְ
381430	דָּאיְנִין֙
381470	לִ
שְׁרֹשִׁ֔י
381712	וְ
זַכּ֑וּר
381783	וָ
אֲצַוֶּ֤ה
381804	הַ
נְּתִינִים֙
381969	וָ
אֶשְׁקֳלָ֣ה
382749	עֵילָם֙
383000	כִּ
דְבָרְךָ֥
383316	וְ
רָמֹֽות
383363	כְּלֽוּהוּ
383369	וְ
יַעֲשָֽׂי
383399	יַדַּ֥י
383405	נָשְׂא֖וּ
383423	כִּסְלֵיו֙
383641	וַ
הֲבִֽיאֹותִים֙
384049	הֵ֣ם
פְּרוּצִ֔ים
384552	וְ
יַעֲמִיד֙
384652	זַכַּ֖י
384822	אַחֲרָ֨יו
384842	אַחֲרָ֣יו
385148	בַּ

צְּחִיחִ֑ים
385218	וַ
נָּ֤שָׁב
385581	וָ
אֹמַ֕ר
386388	וָ
אֹמַ֣ר
386856	נְפִֽישְׁסִֽים
387852	אַתָּ֣ה
388158	חֶ֖סֶד
388813	נֵיבָֽי
389543	יְדוּתֽוּן
389834	וְ
עֻנִּ֧י
389886	לִ
מְלִ֨יכוּ֙
389898	לְ
עִדֹּ֥וא
390474	רָאשֵׁי֙
391081	אַשְׁדֳּדִיֹּ֔ות
עַמֳּנִיֹּ֖ות
391346	לוּדִ֧ים
391762	עֲוִֽית
391821	עַֽלְוָ֖ה
392010	וְ
אַחְיֹותֵיהֶ֖ם
392526	יֹשְׁבֵ֣י
392797	הֹודַוְיָ֡הוּ
392902	וְ
צֹ֖חַר
393115	וְ
תִילֹ֑ון
393408	הַ
מְּעוּנִ֨ים
394181	בְּנֵי֙
394282	צוּף֙
394959	יָשׁ֥וּב
395128	יְע֡וּשׁ
395451	בִרְזָֽיִת
395482	וְ
רָהְגָּ֖ה
וְ
חֻבָּ֥ה
395797	וּ
פְנוּאֵ֖ל
396063	בָּנִ֔י
מִן
396539	פְּטוּרִ֑ים
396568	יְעִיאֵ֑ל
397215	הַ
שָּׁ֣לִישִׁ֔ים
397320	וַ
יִּתְאָ֥יו
397419	וְ
לֹו
397690	וִֽ
יעִיאֵ֔ל
397777	וִ
יזִיאֵ֥ל
397820	הַ
חֲרוּפִֽי
397944	גְּדֹותָ֑יו
398016	הַ
שָּׁלִישִׁים֒
398767	חוּרָ֨ם
398897	פְּלִשְׁתִּ֔ים
399460	מַחְצְרִים֙
400976	לִ
שְׁאָל
401734	יָעִ֗יר
402638	בְּנִ֕י
403062	שְׁלֹומִ֧ית
403780	שָׁמִֽיר
403889	הַֽ
נִּבְּאִ֛ים
404664	וּ
שְׁלֹמִ֥ית
405100	לַ

בֵּ֣ן
יְמִינִ֑י
405397	שִׁרְטַ֖י
406490	ה֖וּא
408092	הַ
יְמָנִי֙
408339	חוּרָ֗ם
408894	מַחְצְרִ֖ים
408901	לַ

מְחַצְּרִ֨ים
410165	מַחְצְרִ֣ים
410799	הַ
נִּצָּבִ֛ים
411008	אֳנִיֹּ֗ות
411265	חוּרָם֙
411711	יֶעְדֹּ֣ו
412498	בַּת
413326	מַחְצְרִ֖ים
413424	עֶפְרַ֖יִן
414711	וּ
שְׁמִֽירָמֹ֡ות
415107	מִיכָ֥יְהוּ
415661	יָדְךָ֛
418820	בְּ
מַחֲלוּיִ֣ם
418868	יִ֧רֶ֞ב
419325	לְכָ֖ה
419639	יְכָלְיָ֖ה
419715	הָֽ
עַרְבִ֛ים
419817	יְעִיאֵ֣ל
420085	הַֽ
חָפְשִׁית֙
421125	לְ
זַֽעֲוָה֙
421234	וִ
יעִיאֵ֑ל
421247	יְחִיאֵ֣ל
421626	מַחְצְרִ֑ים
422822	כָּֽנַנְיָ֣הוּ
422852	כָּֽנַנְיָ֨הוּ֙
423595	וּ
מִֽיצִיאֵ֣י
424254	וַ
יִּ֨בֶן֙
424560	מִזְבְּחֹותָ֑ם
424579	בְּ
חַרְבֹתֵיהֶ֖ם
424688	וַ
יָּשֻׁ֖בוּ
425030	תָּקְהַ֗ת
425097	וַֽ
יְקַטְּרוּ֙
425410	הַ
מְּבִינִ֨ים
425449	וְ
הָכִ֥ינוּ
425579	וְ֠
כָֽנַנְיָהוּ
426331	לִ
מְעָל
426396	כַּשְׂדִּ֗ים
