@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@dateWritten=2021-08-24T11:10:18Z
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@volume=tiny:Obadiah-Nahum-Haggai-Habakkuk-Jonah-Micah
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2021-08-26T11:57:39Z























הָ





כָ







ְכָ
ֶכָ





ֹו


ֹו

ֵנִי











ֶכָ


ְכָ





ְכָ








ָמ



ָכְ








ו



כָ


ֶכָ
כָ

ְכָ

ֶכָ
ְכָ


כָ


ֹו





















כָ











כָ

ְכָ







ְכָ






ֹו



ו









הֶם





כָ


ֹו








ָמ



כָ







ִי


ָמ





ֹו


ֹו




ֹו


ֹו









ו



ו















ָכְ
כָ


ֶכָ






ִי




























הֶם
















ָהֶם

מ

































































































ו




ו
















ֹו



ו





ֵהוּ















וּ









ו





ָהּ


ֹו







ֹו
ֹו








וּ










ֹו






ָהּ

ו



















ָמ






ֵכְ





















כְ

ֵכְ




ֵהוּ

ִכְ

ִכְ



כָ




כָ



כָ





ֶכָ












ִכְ

ִכְ






ָכְ

ֹה




ִכְ



















מ


הֶם


הוּ











ֹו














הֶן








ו


מ

ָהּ

















הָ






הֶן

















































ָמ

























ו



ו



ו

ו

ְנִי
ִכְ








ָהּ

ִכְ






ֵכְ





ֵכֵה



ָהּ









































ָמ












הָ



הָ
ְנִי
ִכְ





ִכְ

ִכְ



ֵכְ


ֵכְ


ִכְ


כְ

כְ





ִכְ

ֵכְ






ָהּ




ָכְ











ָהּ





ָהּ












ֵכְ










הָ







הָ




הָ
















ִכְ











ֵכְ


ֵכְ

ִכְ



ֵכְ


ִכ



ָכְ

ִכְ












ֵכְ

ֵכְ

ֵכְ












ִכְ








ִכְ




ִכְ


















ֹו
ָמ

כָ



כָ

ְכָ









ֶכָ

ֶכָ


כָ


כָ





ְכָ












































































ָכֶם




כֶם














כֶם

כֶם




















ֹו












כֶם

כֶם












ֹו

















ֹו






ִי








ֹו


כֶם








ָהּ






























































הֶם








ֹו

הֶם





















ְכֶם






































הֶם































































ָכֶם










ֹו






ֹו



הוּ



כֶם



























ְכֶם








ְכֶם

ְכֶם



ִי


ְכֶם




















































ִי



ִי







































































ֹו



ֹו






































































הֶם










כֶם

















ָמ



















כֶם














כֶם


כֶם





כֶם
























כֶם











































































הָ




הֶם



ו








ֲכָ



ִי



כָ




ְכָ



















כָ





ֵנִי









ִי








































כֶם





ְנִי




















ֹו




וּ
ֹו

ֹו





ו







ו

ו









ֹה




הֶם
















ֹו









ָהּ








ֹו

ֹו







ִי





ֹו




ֹו



















וּ











ֹו
ֹה



ֵהוּ

ֹו

ֵהוּ

ֹו









ֹו



ֹו




ֹו

ֹו





ֹו








ִי











ִי




ִי

ֵנִי













ֹו

















ֹו









ֹו
ֹו



ֹו
















ֹו










ו





ו






ָמ
ו





ֹו






ֹו




ו





כָ


כָ




ָמֹו





כָ













ָהּ





ֹו





ֹו








ֶכָ





ֶכָ









ָה














































ֵהוּ

ְכָ






הֶם










כָ






ֶכָ



כָּ



ַנ










ָהּ




ֹו
ֹו







ֹו
ו



























ֹו




ֹו


ו












כָ


ְכָ



הוּ




















ֹו

ֹו











ֹו
ֹו



ה

ו






ו

















ֹו


















ֶכָ




ֶכָ



כָ
כָ



ֶכָ







כָ







ֹו

הוּ







כָ




ֶכָ











ֶכָ



ֶכָ












ו

ו


ֵנִי
ָמ











כָ






ִי




















וּ




































ִי


ִי









ֵנִי

























הָ


ָמ






















ָהּ


ָהּ


ָהֶם


































ו















הֶם













ו





ֹו

ְכָ




כָ




ָנוּ







ֵהוּ














ָנוּ











ו


ָנוּ








ָנוּ

ְכָ





ֶכָ








הֶם



























ו
















ָהֶם


ו


ָכְ





נוּ








הֶם
נִי

נִי








כֶם






ִי






כֶם


















הֶם




















נוּ














הוּ








ֹו










































ו









ִי



ֵנִי





ִי

ֵנִי






ֵנִי

כָ

כָ








כָ






ֶכָ
נִי




ֵנִי



ִי






הָ
ִי












ִי





כָ
ִי


ֶכָ



ָמ







ָכְ






































הָ






כָ






















































ָמ


ָמ










ֹו


ֹו

ו



















ו







































ֹו








הֶם











ֹו








הֶם



ָמ













ָהֶם











ֹו











ִי

ִי

ִי






























ִי
ִי


ִי








ָכְ















ֹו




הָ


























ֹו


ֹו

ֹו



















































ֹו





ִי










ְכָ







ִי













ֹו


ֹו




















ָהּ










ֹו

ֹו


























ָמ



ָהּ




ָכֶם





ֹו





ֹו











ו






















































הָ

הָ



הָ



הָ






הָ

































הָ







ִי
















ָכֶם











כֶּם
ֹו






























ָכְ



















ָכְ












ִכְ

ֵכְ





ֵכְ







ָמ




הָ




ָמ













ֹו



ֹו




ְנִי












כֶם














כֶם









ִי



ִי


נוּ




ְכָ



























ו










ִי














ִי



הָ


הָ

ִי

























ְכָ

















ָכְ





וּ








ֹו







הֶם






ֹו


ָמ

הֶם



ָמ












ָכֶם











ָמ

הֶם

ָמ


ָמ




ִי

ָמ

הֶם



הֶם





















ָמ


ו
הֶם








הֶם









ִי



הֶם








הֶם


ו



ָכֶם




ָכֶם











הֶם














ָמ




















ֹו



ֹו



























הָ




הָ




הָ













ֵנוּ


נוּ



כֶם




































ו



















ֵנוּ

ו



ו
























הֶם



הֶם

















ֹו


ֹו
















ו






נוּ





































הֶם














כָ


















ָכְ

ֵכְ


ֵכְ





























ֵכְ



ִכְ



ִכְ









נוּ









ֹו

ָמ










ֵכְ



ִכְ










ָמ

ָמ











נוּ




















ְכָ
ִי







ו






ֵמ






ו















ו
















ֵנוּ




נוּ


ו



















הָ







ֵנוּ




ֵנוּ




























































ְכָ

כָ


כָ












כָ

ֶכָ


כָ



ֶכָ



כָ




ֶכָ




ָכְ


כָ

כָ

ֶכָ






כָ


כָ

ֶכָ


כָ





























ֶכָ















ֹו




ִי


ְכָ


כָ

ִי

כָ







כָ



כָ





ִי










ֹו






















וּ


















ִי
ִי

ִי

ִי

ְכָ







ְכָ











כָ









ֶכָ




ָהּ






















הָ



הָ



ָמ


הֶם




ֶכָ


ֶכָ






כָ

ֶכָ










































ָמ

ִי
ְכָ



הָ




ִי


ִי














ִי











ָמ





הוּ






















ֹו


הָ
ָמ






כָ
ְכָ



ָמ










ֶכָ


כָ







ָהּ


ָהּ



ֹו








ִי
ֵנִי



ִי
ִי










ִי





ֹו



ִי


ִי
ֵנִי





ֹו


ִי

ֶהָ




ֹו

ִכְ


ָהּ










ִכְ








כָ





























הָ


הֶם

ְכָ

ֶכָ

ֶכָ
















ְכָ



וּ







ָמ




הֶם











הֶם


נוּ



כָּ


כָ








ֹו




ֹו





ֵנוּ

נוּ






ָמ










נוּ



