@node
@author=Eep Talstra Centre for Bible and Computer
@dataset=BHSA
@datasetName=Biblia Hebraica Stuttgartensia Amstelodamensis
@dateWritten=2021-08-24T11:10:17Z
@email=shebanq@ancient-data.org
@encoders=Constantijn Sikkel (QDF), Ulrik Petersen (MQL) and Dirk Roorda (TF)
@valueType=str
@version=2021
@volume=medium:Ezra
@website=https://shebanq.ancient-data.org
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2021-08-26T11:57:40Z



ַ֜ת
ַ֜ת

֜
֜
֜

ֹ֜ות
֜
֜

֜
֜

֜

֜
֜
֜
֜


֜

֜
֜ת



֜

֜


֜
֜
֜
֜
ֹ֜ות

֜


֜
ֵ֜י

ִ֜מ





ֹ֜ות

֜

֜


֜



֜
֜

ָ֜י




֜


֜



֜
֜
ֵ֜י
֜


ִ֜ים


֜

֜

֜

֜

ֹ֜ות


֜


ֵ֜י
֜

֜


֜


֜


ָ֜ה


ָ֜ה

֜

ִ֜ים


֜


ֵ֜י

ֹ֜ות

֜

֜


ִ֜ים


ִ֜מ

֜


ִ֜ים

֜

ֹ֜ות

ֹ֜ות

֜
֜


֜

֜
ֹ֜תֵי


ֵ֜י

ֵ֜י
֜


֜


֜



ָ֜ה



ֹ֜ות

֜

֜
֜


֜
֜


ֵ֜י
֜
֜


֜

֜



֜
ָ֜י


֜
֜
֜

֜
֜

֜



֜

֜

֜


֜
ֵ֜י
֜
ִ֜ים
ֵ֜י
֜
֜
ִ֜ים
ָ֜ה

ִ֜ים
ֵ֜י
֜
ִ֜ים
ֵ֜י
֜
ִ֜ים
֜
ֹ֜ות

ָ֜ה
ִ֜ים
ִ֜ים
֜
֜
ִ֜ים


֜



֜
ֶ֜ת
ִ֜ים

֜
ֹ֜ות

֜

֜

ֹ֜ות

ָ֜ה

֜

֜


ֵ֜י

ָ֜ה

ִ֜ים

֜

ָ֜ה


֜
֜
֜

֜



֜

֜
֜

֜



֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
ֵ֜י
֜
֜
ֵ֜י
֜
ַ֜יִם
ָ֜ה
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜
ֹ֜ות
ָ֜ה

ִ֜ים
ֵ֜י
֜

ֵ֜י
֜
֜
ַ֜יִם
֜
ֹ֜ות

ֵ֜ים
֜
ֵ֜י
֜
֜
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות

ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות

ִ֜ים
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
֜תַיִם
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
ַ֜יִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜

֜
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
ָ֜ה

ֵ֜ים
֜
ֵ֜י
֜
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
ִ֜ים

ָ֜ה
ֵ֜י
֜
ָ֜ה
ִ֜ים

ָ֜ה
ֵ֜י
֜
ִ֜ים

ָ֜ה
ֵ֜י
֜
ָ֜ה
ִ֜ים

ָ֜ה
ֵ֜י
֜
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜

֜
֜
ֹ֜ות

ִ֜ים

ָ֜ה
ֵ֜י

֜

֜
֜
ֹ֜ות
ִ֜ים

֜
ֵ֜י
֜
ָ֜ה
ִ֜ים

ָ֜יִם
ֵ֜י
֜


֜
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
ִ֜ים

ָ֜יִם
ֵ֜י
֜
ָ֜ה
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
֜
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות

ִ֜ים
ֵ֜י
֜
֜

֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
ֶ֜ת
ִ֜ים

֜
ֹ֜ות

ִ֜ים

ִ֜ים
ֵ֜י
֜

֜
֜
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜
ִ֜ים

ָ֜יִם
ֵ֜י
֜
֜
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
֜

ָ֜ה
֜

ִ֜מ
ֵ֜י
֜

֜

ֵ֜י
֜
ִ֜ים

ָ֜ה

ִ֜ים
ֵ֜י
֜
ָ֜ה
ִ֜ים

ָ֜ה
ֵ֜י

ִ֜ים
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜

֜
ָ֜ה
ִ֜ים

ָ֜ה

ִ֜ים
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜ים
ֵ֜י
֜ים
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י

ֶ֜ת
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
֜

ִ֜ים

ֵ֜י
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜יִם



ִ֜ים

֜
֜
֜
֜
֜




֜
֜
ֹ֜ות

֜


֜

ֵ֜י
֜
ֵ֜י
֜
ֵ֜י
֜
֜
ֹ֜ות
ִ֜ים

ָ֜יִם


ֵ֜י

ִ֜ים
ֵ֜י
֜
ֵ֜י

֜
ֵ֜י
֜



ֹ֜ות
֜

֜
ָ֜ה



֜


֜

ִ֜ים







ָ֜ה



֜





֜

ִ֜ים

֜
֜

ִ֜ים


ִ֜ים
֜

֜

֜
֜
֜
ַ֜יִם
֜
ֹ֜ות
ִ֜ים


֜
ֵ֜י

ֹ֜תֵי

ַ֜ת
ִ֜ים
֜
ֹ֜ות
ִ֜ים

ָ֜ה


ִ֜ים

ֹ֜ות
֜תָיִם
ֵ֜י
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ֵ֜י
֜תַיִם
ִ֜ים

ָ֜ה
ֵ֜י
֜
ֹ֜ות
ִ֜ים

ָ֜ה
ִ֜ים
ֶ֜ת
ִ֜ים
֜
ֹ֜ות

ִ֜ים


ֵ֜י

ֹ֜ות

֜

֜
֜


֜


֜

ִ֜ים

֜

֜

֜


֜

ָ֜ה
֜
ִ֜ים
֜
֜ות

֜

֜
ִ֜ים
ֶ֜ת
ִ֜ים

ֹ֜ת
ִ֜ים
ָ֜ה



ִ֜ים


ִ֜מ



֜


ִ֜ים


ִ֜ים


ִ֜ים

ֵ֜י

֜
֜

ֵ֜י



֜

֜

ֵ֜י
֜


ִ֜ים



֜

֜
֜

֜


֜
֜
֜

ָ֜י

ִ֜ים

֜
֜
֜

ָ֜י



֜
ֵ֜י
֜

ֹ֜ות

ֹ֜ות


֜

ַ֜ת
֜
֜

ִ֜ים



֜

ֹ֜תָי


ָ֜ה


ֵ֜י

ֹ֜ות



ֹ֜ות

֜
ֹ֜ות


֜



֜



֜

ֹ֜ות


֜

ַ֜ת
֜

֜

֜

֜
֜
֜

֜

ֵ֜י

ַ֜ת
֜



ִ֜ים


֜
ֵ֜י
֜

ִ֜ים


֜
֜
ָ֜ה

֜

֜
֜


֜

֜


ֹ֜ות
ֹ֜ות

֜

֜
֜




֜


ִ֜ים



ִ֜ים

֜

֜

֜


ִ֜ים



ִ֜ים

֜
ֵ֜י
ִ֜ים


֜

֜
֜

֜
֜
֜
֜




ָ֜ה

֜ת

֜

֜

ִ֜ים

֜


֜

֜

֜
֜
֜

֜
֜
֜

֜
ֵ֜י

ִ֜ים


ִ֜מ

֜

ִ֜ים


֜
֜




ִ֜מ

֜
ִ֜ים
ָ֜ה

֜

֜

ֶ֜ת
֜
֜


֜
ָ֜י

ָ֜י
֜

ָ֜י
ֵ֜י
֜

֜

֜

֜

ָ֜ה

֜

ִ֜ים
ֵ֜י
֜
ֵ֜י

ֵ֜י

ִ֜מ



ִ֜ים

֜
֜



ִ֜ים
ִ֜ים


ֹ֜ות


ִ֜מ
ֵ֜י
֜


ַ֜יִם

֜

֜

ֵ֜י
֜
֜
֜



֜


ֹ֜ת

֜

֜


֜
֜

֜

֜

֜

ָ֜ה
ָ֜ה

֜

֜


֜
֜

ִ֜ים


ִ֜ים


ִ֜מ

ֵ֜י

ֹ֜ות

ִ֜ים




֜

֜

֜


֜

ֵ֜י
ִ֜ים

֜
֜

ִ֜ים

ָ֜ה

ָ֜ה

֜
֜

֜

֜
ִ֜ים
֜
ַ֜ת

ָ֜ה

֜
֜

֜


֜
ִ֜ים
ָ֜ה
ָ֜ה


֜




֜


ֵ֜י
֜

֜

ֵ֜י

ָ֜ה
ִ֜ים
֜

֜
ֵ֜י
֜



֜


ֵ֜י

ֹ֜ות









ֵ֜י



ִ֜ים

ֵ֜י
֜
֜
֜

֜





֜

֜

֜
ֵ֜י

ֹ֜ות

֜





ֹ֜ות
֜

ֵ֜י


֜


֜
ֵ֜י
֜




֜
֜
֜
֜


֜

֜
ִ֜ים
ֵ֜י
֜
֜

֜ים


ֹ֜ות

ִ֜ים

ִ֜ים

֜
ָ֜ת
֜
ֵ֜י
֜
֜
֜


֜ת
֜
֜
֜


֜ת
֜

ַ֜ת
֜ת

ָ֜ה

ֵ֜י
֜

֜


ֵ֜י
֜

֜
֜
֜

֜
֜ות

֜
֜
֜

֜

֜
֜
֜ת

֜
֜ת
֜
֜
֜

֜
֜

ָ֜ה
ָ֜ה

֜

֜
֜


֜
֜
֜

֜
֜

֜
ָ֜ת
ֵ֜

ֵ֜
ֵ֜
ֵ֜
֜י
ֵ֜
ֵ֜
֜
ֵ֜

֜
ַ֜יּ


֜
֜

֜




ָ֜ה

֜

֜
֜
֜



֜
֜תּ




֜
֜
֜י
֜
֜
֜


֜


֜

ֵ֜







֜
ְ֜ת
֜תּ

֜ת
ִ֜נ

֜י


ַ֜יּ


֜


֜


ְ֜ת



ַ֜יּ

ָ֜ה
֜

֜



֜
ִ֜ים




֜

֜
֜


ַ֜ת
֜

֜


֜






֜



֜
ַ֜יּ

ָ֜ת



֜
ַ֜יּ



ְ֜ת

ָ֜א
ָ֜א

ַ֜ת
ִ֜ין

ָ֜נ

֜
ִ֜ין

֜

ָ֜ת
֜


ְ֜ת


ִ֜ין


֜


ְ֜ת



ַ֜יּ


֜

֜

֜
֜

֜

֜

֜

֜
֜
֜

֜
֜

֜
ָ֜ת

ִ֜ין

֜

֜
֜
֜
֜


֜



֜

ָ֜י



֜





ְ֜ת


ָ֜ת
֜

ִ֜ין
ָ֜ה

֜

֜
֜


ִ֜ין
ִ֜ין


֜

ִ֜ין

֜
֜
֜

ָ֜ה
֜

֜
֜



֜

ָ֜א
ַ֜יּ


ְ֜ת





֜


ִ֜ין

֜

֜





֜

ַ֜ת
ִ֜ין



֜
֜

֜
֜

֜
֜

֜
֜

ָ֜ת


֜

֜

ֵ֜




֜

֜



ַ֜ת
֜
֜


֜


ָ֜א

ַ֜ת
֜תֵּין

֜ת
֜
֜
֜


֜
֜

֜
֜
֜
֜י

ֵ֜


֜


֜

֜
֜
֜




֜
֜
֜

֜
֜
֜



֜
֜
֜


֜


֜י

֜
ִ֜ין


֜


֜
ַ֜ת
֜
֜

֜

ָ֜ת


ִ֜ין




֜
֜


֜

֜


ָ֜ה






ָ֜ת
ַ֜יּ


֜
ִ֜נ

֜
֜


ֵ֜י
ֵ֜





֜

֜




֜


֜
֜תּ


֜
ַ֜ת
֜
֜

֜

ָ֜ת
ֵ֜


֜
֜

֜
֜
֜





֜

֜

֜
֜
֜
֜
֜


֜



֜
֜תּ

֜
֜
֜


֜
֜
֜

֜
֜

ַ֜יּ

֜תּ


ָ֜א

֜

֜



ַ֜יּ







֜
֜


ָ֜ה

֜


ָ֜ה


ָ֜ת



֜וּת


֜
ַ֜יּ


ֵ֜י


֜


֜


ֹ֜ו

֜
ַ֜יּ

֜

ִ֜נ
֜


֜

ַ֜ת

ִ֜ין
ָ֜נ

֜

֜
֜







ֳ֜ת

֜
ַ֜יּ



֜
֜
֜
֜
֜

֜



֜


֜


ַ֜ת
ָ֜ה

֜
֜

֜
֜
֜

֜
֜
֜


֜


ַ֜יּ

֜
֜

֜

֜

֜


֜


֜




֜

֜


֜
֜

֜

֜



֜
֜

ָ֜ה





ַ֜יּ





֜


֜

֜
֜


֜

֜



ַ֜יּ

֜
֜


֜






֜







֜
֜


֜
ַ֜יּ

֜



֜

֜


֜
֜

֜

֜
֜
֜


֜

֜ת
֜






֜
֜

֜



֜
ַ֜יּ

ַ֜יּ
ִ֜ין


֜



֜

ְ֜ת


֜
֜תּ
ָ֜ה
ָ֜ה


֜

֜
֜

ַ֜ת
ָ֜ה

֜
֜
֜
֜

֜
֜
֜

֜
֜

֜

ִ֜ין
ִ֜ין

ֹ֜ו
ִ֜ין
֜
ִ֜ין
ִ֜ין
֜
ִ֜ין
ִ֜ין
ִ֜ין

֜
֜
ָ֜א

֜

֜
֜

ְ֜ת

֜
֜



ֵ֜י
֜
֜

֜

֜

֜


֜


֜



֜




֜


֜

֜



֜
֜

֜
ַ֜ת
֜
֜
֜

ָ֜ת
ֵ֜


֜
֜
ִ֜ין





ַ֜ת
֜
֜

ַ֜ת
ֵ֜


ֵ֜י
ֵ֜
֜
֜



֜



֜





ֵ֜י
ֵ֜


֜
֜
֜



ֵ֜י
֜

ַ֜ת
֜
֜

ְ֜ת

ָ֜א

ַ֜יּ




ָ֜א


ָ֜נ

ֵ֜י
ִ֜ין

ִ֜ין

ִ֜ין

ָ֜נ

֜
ַ֜יּ
ִ֜ין
֜
֜

֜

֜
ַ֜יּ


֜

֜

֜

֜


֜


ִ֜ין
ִ֜ין

֜
ַ֜יּ

ִ֜נ

ֵ֜י
֜

ֹ֜ו



֜

֜
֜


֜


֜

֜

֜



֜
֜




֜


֜


֜
֜

֜


֜

ָ֜ה

ָ֜ה
֜
֜



֜

֜

֜



֜
ַ֜ת
֜
֜
֜

ָ֜ת

֜


֜
֜




ֵ֜י
ֵ֜
ִ֜נ

ִ֜ין

ַ֜ת
֜
֜

֜
֜
֜





֜
֜
֜


֜
֜

֜

֜
֜
֜


֜


֜
ָ֜ה

֜
֜


ַ֜ת
֜

֜ת
֜
֜


ֵ֜י
֜
ַ֜יּ

ֵ֜

֜
ֵ֜י
֜ת
ַ֜ת
֜
֜


ָ֜ה



ַ֜ת
֜
֜

ִ֜ין
֜
ִ֜ין
֜תַיִן
ִ֜ין
֜
֜

ֵ֜י
ִ֜ין

֜א

֜
֜
ֵ֜י
֜

֜
ֵ֜י
֜


ַ֜יּ

ָ֜ת

ֵ֜

ָ֜ת

ַ֜ת
֜


֜

֜
֜
֜


ֵ֜י

ָ֜ה


֜

ָ֜ה
֜


֜

֜



ִ֜ים


ִ֜מ

֜
֜
ִ֜ים



֜

֜
ֵ֜י

ָ֜ה


ֵ֜י

ִ֜ים




ֵ֜י
֜

ִ֜ים


ָ֜ה

֜

֜

ַ֜ת
ֵ֜

֜


֜

֜
ֵ֜י
֜


֜
ֹ֜ות
ַ֜ת
ִ֜ים

ָ֜ה


֜


֜
֜
֜


֜
ֵ֜י

ֶ֜ת
֜

ִ֜ים
ֵ֜י
֜

֜

ִ֜ים



֜ת
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜
֜

֜

֜

֜


֜


֜
֜

ַ֜ת
֜


֜
ֵ֜י
֜




֜

֜
֜
ָ֜י

֜
ָ֜ת



ֵ֜י
֜



ִ֜ים


ִ֜מ


ִ֜ים


ִ֜ים


ִ֜ים

֜

ַ֜ת
֜

֜

֜


֜


֜

֜

ַ֜ת

֜ת


֜


֜


֜

֜

֜

ָ֜ה

֜


֜


֜

֜


֜

֜
ָ֜י

ָ֜ה


֜

֜

֜

ַ֜ת
֜


ֹ֜ת


֜

֜
֜

֜


֜

֜



֜
֜

֜

֜

֜
֜
ֵ֜י
ֹ֜ת
֜

ָ֜י

֜
֜
֜
ַ֜יּ

֜
֜
֜
֜

֜
ַ֜יּ
֜




֜

֜
֜

֜ת

֜
֜

ֹ֜ו

ֵ֜

֜

֜




֜


֜
֜

ַ֜ת
ֹ֜


ָ֜א

֜


֜

֜
֜


֜


ָ֜ה
֜

֜

֜

ֹ֜ו


֜
֜


֜
֜

֜
֜

֜



֜
ַ֜ת
֜

֜וּת
֜

ַ֜יּ
ִ֜ין

֜
֜


֜


֜




֜

ִ֜ין
ִ֜ין
ִ֜ין

ָ֜ת

ֵ֜י




֜

֜
֜


֜






֜י


֜
֜

֜

֜

֜ת
֜


ַ֜יּ

ִ֜ין


֜
֜
֜

֜
֜
֜

֜
֜ת
֜
֜




֜


֜
ֵ֜י
֜



֜
֜

֜

֜
ַ֜יּ


֜
֜

֜


֜
֜
֜
֜

֜
ַ֜יּ



֜
ִ֜ין
֜


ִ֜ין
ִ֜ין
֜


֜
ִ֜ין
֜


ִ֜ין
֜
֜

֜


֜
֜


֜
֜
ַ֜יּ



֜
֜
ַ֜יּ




֜

֜ת
֜

ֹ֜ו


ִ֜ין

֜
ַ֜יּ

ֵ֜
ַ֜יּ
ַ֜יּ
ַ֜יּ

ֵ֜י
֜
֜

ָ֜ה
֜

֜

֜

֜



֜

ַ֜ת
֜


֜

ִ֜ין

ִ֜ין


֜ין

֜
֜


֜
֜

֜
ֵ֜י
ֵ֜י
֜



֜


֜



֜
֜

֜

֜

֜

֜

֜



֜


֜ו


֜
ִ֜ין


ִ֜ין
֜
֜
ֵ֜י
ֹ֜ותֵי





֜

֜

֜

֜
֜


֜



֜

ֵ֜י

֜

ָ֜י


֜
ֵ֜י

֜

ִ֜ים




֜
֜
ַ֜י




֜
ִ֜ים

ֹ֜ות



ֵ֜י
ֹ֜תֵי

֜

ִ֜ים


֜ת
֜

֜

֜

ֵ֜י
֜
֜

ֵ֜י
֜
֜

ֵ֜י
֜
֜

ֵ֜י
֜

ֵ֜י
֜
֜


֜

ִ֜ים
ָ֜ה

ִ֜ים

ֵ֜י
֜
֜
֜
֜


֜תַיִם

ִ֜ים

ֵ֜י
֜
֜
֜


֜
ֹ֜ות

ִ֜ים


ֵ֜י
֜
֜
֜
֜


ִ֜ים

ִ֜ים


ֵ֜י
֜
֜
֜
֜


ִ֜ים

ִ֜ים


ֵ֜י
֜
֜
֜
֜


ִ֜ים

ִ֜ים

ֵ֜י
֜
֜
֜
֜


֜תַיִם

ָ֜ה
֜

ִ֜ים


ֵ֜י
֜
֜
֜


ָ֜ה

ִ֜ים

ִ֜ים


ֵ֜י
֜
֜
֜
֜


ִ֜ים

ָ֜ה

ִ֜ים


ֵ֜י
֜
֜
֜

֜


ָ֜ה

ָ֜ה

ִ֜ים


ֵ֜י
֜
ִ֜ים


ֹ֜ות
֜
֜

֜


ִ֜ים

ִ֜ים


ֵ֜י
֜
֜

֜


ִ֜ים

ִ֜ים




֜

֜

֜



ִ֜ים
ָ֜ה




֜



ִ֜ים


ֵ֜י
֜






֜

֜

֜


֜


֜


֜


֜


֜


֜
ִ֜ים


֜


֜
ִ֜ים




֜

֜

֜

֜



֜
ִ֜ים

֜

֜
֜

֜ים

֜

֜

֜

ִ֜ים

֜
ֵ֜י




֜
ֵ֜י

ָ֜ה

֜
֜

ֵ֜י
֜
֜
֜
֜
֜

֜

ָ֜י

ָ֜י
ָ֜ה
֜


֜


֜

ֵ֜י
֜
ָ֜י

ֵ֜י
ִ֜ים



ִ֜ים


֜


ִ֜ים

ַ֜ת

ִ֜מ
ִ֜ים
֜תַיִם

ִ֜ים
֜


ֹ֜ות



֜


֜
֜

ֹ֜ות

ֵ֜י
ֵ֜י

֜

֜
ָ֜ה



֜


֜
֜



֜


֜
֜

ִ֜ים

֜

֜


֜




֜

֜
֜
ֵ֜י

֜
ָ֜י

ָ֜ה

֜

֜

֜
ָ֜י





ֵ֜י








ֵ֜י

ִ֜ים
ֵ֜ים
֜

֜
֜



ֵ֜י
ָ֜ה





֜



֜



ִ֜ים
ַ֜ת
֜
ֵ֜י



֜

ָ֜י

ָ֜י

֜
֜

ִ֜ים



֜
֜
ִ֜ים
֜
ֹ֜ות

ִ֜ים

ֵ֜י
֜
ָ֜ה

ִ֜ים
֜
ָ֜ה
֜

ֵ֜י
֜
ִ֜ים

ִ֜ים
֜

ֵ֜י
ֶ֜ת
֜
ָ֜ה
ַ֜יִם
ֹ֜ת


֜




֜

֜


ִ֜ים
֜


֜


֜
ָ֜ה

֜
ֵ֜י
ֹ֜תֵי






ֵ֜י
ֵ֜י

ִ֜ים


ִ֜מ

ֵ֜י

ֹ֜ות

֜

֜

ֹ֜ות
֜
֜



ִ֜ים


ִ֜מ
֜

֜


֜


ִ֜ים

֜

֜

֜
ֵ֜י



֜
֜

ֵ֜ים
֜


֜

֜

ֶ֜ת
֜

֜
ֵ֜י





֜
֜

֜


֜


֜



ִ֜ים
ָ֜ה



֜

֜


֜


֜


ִ֜ים

֜
ֵ֜י

֜
֜
֜
֜

֜


֜
֜
֜


֜
֜
֜

֜
֜
֜

ִ֜מ

֜

֜


֜


֜

֜


֜



ִ֜ים


֜
ֵ֜י

ָ֜ה

ֹ֜ות

ֵ֜י
֜
ִ֜ים
ֵ֜ים
֜

֜
֜
ִ֜ים
ִ֜ים

ָ֜ה
ִ֜ים
ִ֜ים

ָ֜ה
ֵ֜י
֜ת
ֵ֜ים
֜

֜
ָ֜ה

֜



ֵ֜י

֜

ֵ֜י

֜

ֹ֜ות
֜

֜




֜


֜

ִ֜ים


ֹ֜ות




ִ֜ים

֜



֜
֜


ִ֜ים


ִ֜מ

ֵ֜י

ֹ֜ות

ֹ֜תֵי


֜

֜

֜

֜

֜

֜

֜


֜



ֹ֜תֵי



ֵ֜י


֜

֜

ֵ֜י

ֹ֜ות

֜

ִ֜ים


ִ֜ים



֜


ָ֜ה


֜


֜




֜

֜



֜
֜

֜


֜



֜
֜

ֵ֜י
ֵ֜י
֜

֜

ָ֜ה


֜
֜


ַ֜ת

֜


ַ֜ת

֜


֜


֜
֜

֜



ַ֜י


ַ֜י

֜
ָ֜י


ַ֜י




֜
ַ֜י
ַ֜י


ֹ֜תֵי


֜
֜

ָ֜ת




ִ֜מ

ֵ֜י
ֹ֜תֵי


ָ֜ה
ָ֜ה


֜




ֹ֜תֵי


ֵ֜י
ֵ֜י

֜
ֵ֜י

ֹ֜ות


֜


֜



ָ֜ה


ֶ֜ת
ִ֜ים


֜





֜
֜

ָ֜ה


֜
ֵ֜י

֜

ָ֜ה


ֶ֜ת

֜

֜
֜

֜
ֵ֜י
ֵ֜י


֜תּ
ָ֜ה
֜

֜

ִ֜ים



֜


ֵ֜י



֜

ֵ֜י
ֵ֜י
֜

ֶ֜ת

ָ֜ה

֜

֜
ֵ֜י


֜

ֹ֜תָי


ֶ֜ת

֜

֜


֜




ֵ֜י
ֵ֜י



ֹ֜תֶי



֜
ֶ֜י

ִ֜ים

֜

֜


ִ֜ים

֜תּ
֜
ָ֜ה


ַ֜ת
ֵ֜י

ֹ֜ות

ֹ֜תֵי



֜

֜

ָ֜ת


ֹ֜ותֵי



ֵ֜י

ֹ֜תֵי



ֵ֜י



֜

ָ֜ת

֜





֜

֜



ֵ֜י

֜

ֵ֜י
֜

֜


ֵ֜י

ִ֜ים


ָ֜ת

ָ֜ה


ֵ֜י


֜

֜



ָ֜ה





֜
ֹ֜תֶי


֜

ֵ֜י

ֹ֜ות







֜

֜
֜

ָ֜ה
֜
ֵ֜י
֜
֜



ָ֜ה


֜




ֶ֜י

ָ֜תֵי

֜

֜

ֶ֜י




֜
֜


ֹ֜ת
֜

֜

ֵ֜י
֜

ִ֜ים



֜
֜
֜
֜
ִ֜ים

ִ֜ים

ִ֜ים



֜
֜
֜


֜
֜
֜

ֵ֜י
֜



֜



ֵ֜י


ִ֜ים
ֹ֜ות

ֵ֜י

֜


֜
֜

֜





֜

ֵ֜י

֜
֜
ִ֜ים


֜


ַ֜ת
֜


ִ֜ים

ַ֜ת
ֵ֜י



ָ֜ה





֜








֜



ֵ֜י

ִ֜ים

ִ֜מ

֜
֜

ֹ֜ות


֜






֜


ֵ֜י
֜

ִ֜ים



ַ֜ת
֜
֜
֜



֜



ִ֜מ



֜

֜

ָ֜ה


֜

֜

֜

֜
ֵ֜י

ָ֜ה

֜
֜

֜




ֶ֜ת

ִ֜ים

ַ֜ת

ִ֜ים


ִ֜ים

֜
֜




֜

ָ֜ה


֜
ֵ֜י
֜

֜
֜

ֶ֜ת

ִ֜ים

֜

֜

ִ֜ים


֜


֜

֜

֜
֜

ִ֜ים
ִ֜ים


֜



ִ֜ים


֜

֜







ִ֜ים
ֹ֜ות

֜

ַ֜ת
֜



ָ֜ה

֜
ֵ֜י
ֹ֜תֵי


֜



ֵ֜י

֜



ִ֜ים

ֹ֜ות


֜

֜


֜
֜


֜י


ֹ֜ות


֜
֜


֜
ִ֜ים

֜
֜

֜


֜


ָ֜ה


֜
֜



ַ֜יִם



֜


֜




ֵ֜י

֜

֜

֜



ֵ֜י


ִ֜ים
ֹ֜ות


ִ֜ים
ִ֜ים


ֵ֜י
֜

֜

ֶ֜י


֜
֜
֜
ֵ֜י




֜



֜
֜
֜

֜
֜
֜




֜

֜

֜




ֵ֜י

ָ֜ה


֜

֜
ִ֜ים
ֵ֜י

ֹ֜ות

֜
ֹ֜ת

֜

ֹ֜ות



֜
֜


֜

֜

֜

֜




֜
ִ֜ים


ִ֜ים
ֹ֜ות

֜
֜


֜

֜



ֵ֜י

ִ֜ים


ִ֜ים
ֹ֜ות

ֵ֜י
֜
֜
֜

ָ֜י
֜

֜

֜

֜


֜

֜
ֵ֜י

ִ֜ים
֜
֜

ָ֜ת


ֵ֜י
֜
֜

֜


ֵ֜י
֜
֜

֜

֜

֜

֜


ֵ֜י
֜
֜
֜
֜
֜
֜

֜



ִ֜מ
֜

֜

֜

֜
֜
֜

֜



ִ֜ים
֜



ִ֜ים
֜

֜

֜


֜

ֵ֜י
֜
֜

֜

֜

֜

֜

֜

֜


ֵ֜י
֜
֜
֜

֜

֜

֜

֜


ֵ֜י
֜
֜
֜
֜

֜

֜

֜


ֵ֜י
֜
֜
֜
֜
֜


ֵ֜י
֜
֜
֜

֜
֜

֜

֜


ֵ֜י
֜
֜

֜
֜
֜
֜
֜

֜

֜

ֵ֜י
֜
֜
֜
֜
֜
֜
֜
֜
֜

ֵ֜י
֜
֜
֜
֜
֜
֜
֜
֜

ֵ֜י
֜
֜
֜

֜
֜
֜
֜
֜
֜
֜
֜
֜

֜

֜

֜
֜

֜

֜

֜
֜
֜
֜
֜

֜
֜
֜
֜
֜

ֵ֜י
֜
֜
֜
֜
֜
֜

֜
֜
֜


ִ֜ים
ֹ֜ות

֜

ִ֜ים


ִ֜ים
